{
  "id": "10_112",
  "title": "X, 112. К Индре",
  "content": "О Индра, пей выжатый сок, сколько захочешь:<br>Ведь утреннее выжимание – твое первое питье.<br>Возбуждайся, о герой, для убийства врагов!<br>В песнях мы хотим провозгласить твои подвиги.<span class=\"bigBlank\"></span>Твоя колесница, что быстрые мысли,<br>Приезжай на ней для питья сомы!<br>Пусть быстро мчатся сюда твои буланые кони,<br>Жеребцы, на которых ты ездишь, опьяняясь!<span class=\"bigBlank\"></span>Подставь (свое) тело золотисто-желтому<br>Блеску солнца, лучшим краскам!<br>Призываемый нами, о Индра, (твоими) друзьями,<br>Опьяняйся (с нами) вместе, усевшись!<span class=\"bigBlank\"></span>Ты, чье величие во время твоих опьянений<br>Не могли вместить тогда эти две великие половины вселенной,<br>Приезжай в это поселение, о Индра, на запряженных буланых конях,<br>На любимых – к любимому кушанью!<span class=\"bigBlank\"></span>Тот, кого испив, о Индра, ты снова и снова (убивал) врагов<br>(И) совершал неповторимые радостные (деяния),<br>Он приводит в движение твою щедрость (и) силу.<br>Этот сома выжат для твоего опьянения, о Индра.<span class=\"bigBlank\"></span>Этот твой кубок, о Индра, существует издревле.<br>Пей сому из него, о стоумный!<br>Полон чан пьянящего меду,<br>Которому радуются все боги.<span class=\"bigBlank\"></span>Ведь тебя, о Индра, много раз призывают<br>Люди, выставившие жертвенную усладу, о бык.<br>Наши выжимания пусть будут<br>Самыми сладкими для тебя! Радуйся им!<span class=\"bigBlank\"></span>Я хочу провозгласить, о Индра, твои прежние<br>Героические деяния, про(возгласить) сейчас (твои) первые (деяния).<br>Ты, чье рвение истинно, сделал мягкой скалу,<br>Сделал корову легкодоступной для заклинания.<span class=\"bigBlank\"></span>Усаживайся хорошенько, о повелитель толпы, среди толп (певцов)!<br>Тебя называют самым вдохновенным из поэтов.<br>Ничего не делается без тебя и вдалеке (от тебя).<br>Запевай, о щедрый, великую яркую песню!<span class=\"bigBlank\"></span>Со взором, обращенным к нам, молящим о помощи, о щедрый,<br>О повелитель благ, будь другом для друзей!<br>Создай радость битвы, о создающий радость битвы, о тот, чье неистовство истинно!<br>Выдели нам (долю) в еще не деленном богатстве!"
}
