{
  "id": "10_121",
  "title": "X, 121. К неизвестному богу",
  "content": "Вначале он возник как золотой зародыш.<br>Родившись, он стал единственным господином творения.<br>Он поддержал землю и это небо.<br>Какого бога мы почтили жертвенным возлиянием?<br/><span class=\"bigBlank\"></span>Кто дает жизнь, дает силу, чей приказ<br>Все признают, чей (приказ признают) боги,<br>Чье отражение – бессмертие, чье – смерть<br>Какого бога мы почтим жертвенным возлиянием?<br/><span class=\"bigBlank\"></span>Кто благодаря (своему) могуществу стал единственным царем<br>Мира живых, (того,) что дышит и моргает,<br>Кто правит его двуногими и четвероногими<br>Какого бога мы почтим жертвенным возлиянием?<br/><span class=\"bigBlank\"></span>Чьим могуществом (существуют) эти снежные (горы),<br>Чей, (как) говорят, океан вместе с Расой,<br>Чьи эти стороны света, чьи руки (они образуют)<br>Какого бога мы почтим жертвенным возлиянием?<br/><span class=\"bigBlank\"></span>Кем грозно небо, кем тверда земля,<br>Кем установлено солнце, кем – небосвод,<br>Кто в воздухе измеряет пространство<br>Какого бога мы почтим жертвенным возлиянием?<br/><span class=\"bigBlank\"></span>На кого взирали с трепетом в душе<br>Два войска, поддерживаемые (его) помощью,<br>На кого ярко светит взошедшее солнце<br>Какого бога мы почтим жертвенным возлиянием?<br/><span class=\"bigBlank\"></span>Когда же пришли высокие воды,<br>Вбирая в себя все как зародыш, порождая Агни,<br>Он возник из этого как единая жизненная сила богов<br>Какого бога мы почтим жертвенным возлиянием?<br/><span class=\"bigBlank\"></span>Кто в (своем) величии охватывал взором во́ды,<br>Зачинающие Дакшу, порождающие жертву,<br>Кто был единственным богом над богами<br>Какого бога мы почтим жертвенным возлиянием?<br/><span class=\"bigBlank\"></span>Да не причинит нам вреда (тот), кто родитель земли<br>Или кто породил небо, (тот,) чьи законы истинны,<br>И кто породил высокие сверкающие воды<br>Какого бога мы почтим жертвенным возлиянием?<br/><span class=\"bigBlank\"></span>О Праджапати! Никто, кроме тебя,<br>Не охватил все эти существа.<br>С каким желанием мы совершаем тебе возлияния, да сбудется оно для нас!<br>Пусть станем мы господами богатств!"
}
