{
  "id": "10_11",
  "title": "X, 11. К Агни",
  "content": "Бык для быка надоил доением неба<br>Струи молока, юный (сын) Адити, безобманный.<br>Он знает все, подобно Варуне, благодаря поэтическому озарению.<br>Этот достойный жертв пусть принесет жертвы временам жертвоприношений!<br><br><span class=\"blankline\"></span>Зашептала Гандхарви, водяная женщина.<br>Да сохранит она мой разум при реве ревуна!<br>Пусть Адити поместит нас посреди желанного!<br>Пусть старший наш брат первым решит (для нас)!<br><br><span class=\"blankline\"></span>А эта вот дающая счастье, приносящая скот (и) славу<br>Ушас зажглась для человека, даруя свет,<br>Когда по воле жаждущих (богов) породили<br>Жаждущего Агни как хотара для жертвенной раздачи.<br><br><span class=\"blankline\"></span>И тогда эту каплю, выдающуюся, смотрящую далеко,<br>Принесла на обряд птица – посланный сокол.<br>Когда арийские племена выбирают удивительного<br>Агни хотаром, тогда рождалось поэтическое вдохновение.<br><br><span class=\"blankline\"></span>Всегда ты приносишь радость, как пастбища для скотовода,<br>(Ты), о Агни, прекрасно исполняющий обряд с помощью жертвенных возлияний человека,<br>Или же когда, потрудившись, ты приходишь с многими (дарами),<br>Захватив награду, достойную восхвалений вдохновенного (поэта).<br><br><span class=\"blankline\"></span>Возбуждай обоих родителей, как любовник – лоно!<br>С нетерпением ждет желанный, от (всего) сердца стремится.<br>Возглашает возница, прекрасно действует щедрый,<br>Крепчает Асура, трепещет от поэтической мысли.<br><br><span class=\"blankline\"></span>Какой смертный, о Агни, достиг твоего расположения,<br>О сын силы, тот прославится сверх меры.<br>Владея успехом, ездя на конях,<br>Этот блистательный (и) могучий – продлевает (свои) дни.<br><br><span class=\"blankline\"></span>Когда, о Агни, будет это собрание<br>Божественное среди богов, достойное жертв, о достойный жертв,<br>И когда ты будешь раздавать сокровища, о самосущий,<br>Ты там создай нам долю, полную добра!<br><br><span class=\"blankline\"></span>Услышь нас, о Агни, на (своем) сиденье, на (своем) месте!<br>Запрягай колесницу бессмертного, мчащуюся!<br>Привези нам две половины вселенной, чьи сыновья боги!<br>Да не отсутствуешь ты среди богов, да будешь ты здесь!"
}