{
  "id": "10_122",
  "title": "X, 122. К Агни",
  "content": "Я хочу воспеть (этого) обладающего, как Васу, поразительным блаженством,<br>Любимого, милого гостя, не настроенного враждебно.<br>Пусть дарует он всенасыщающие награды,<br>Агни, хотар, хозяин дома, (и) богатство из прекрасных сыновей!<br/><span class=\"bigBlank\"></span>Довольный, о Агни, прими благосклонно мою речь,<br>О прекрасный силой духа, знающий все правила!<br>В праздничном наряде из жира создай удачный путь для священного слова!<br>Боги порождали (всё) по твоему завету.<br/><span class=\"bigBlank\"></span>Обходя вокруг семи мест как бессмертный,<br>Почитая благочестивого почитателя (своего), осчастливь (нас),<br>О Агни, богатством из прекрасных сыновей, очень нужным!<br>Радуйся тому, кто пришел к тебе с дровами!<br/><span class=\"bigBlank\"></span>Знамя жертвы, первого пурохиту<br>Призывают с жертвенными возлияниями семеро (жрецов), приносящего награду,<br>Прислушивающегося Агни, жирноспинного, быка,<br>Бога, дарящего богатство из прекрасных сыновей тому, кто дарит.<br/><span class=\"bigBlank\"></span>Ты вестник, первый, желанный.<br>Радуйся, когда (тебя) зовут для мира бессмертных!<br>Тебя начищают Маруты в доме почитателя (твоего).<br>Тебя Бхригу восхвалениями заставили ярко засверкать.<br/><span class=\"bigBlank\"></span>Надаивая всенасыщающей жертвенной услады у хорошо доящейся (коровы),<br>Для жертвователя, любящего жертвоприношение, о прекрасный силой духа<br>Агни, с жиром на спине трижды освящая обряды,<br>Совершая круговой обход жертвы, ты действуешь как прекрасный силой духа.<br/><span class=\"bigBlank\"></span>Делая тебя вестником при вспышках<br>Этой зари, люди приносили жертвы.<br>Тебя усилили боги, чтобы возрадоваться,<br>Доставляя на обряд, о Агни, расплавленное масло.<br/><span class=\"bigBlank\"></span>Тебя, приносящего награду, позвали Васиштхи,<br>Воспевающие (тебя), о Агни, устроители обряда на жертвенных раздачах.<br>Поддержи процветание богатства у жертвователей!<br>Защищайте вы нас всегда (своими) милостями!"
}
