{
  "id": "10_102",
  "title": "X, 102. Состязание Мудгалани",
  "content": "(Мудгала:)<br>«Пусть Индра смело продвигает вперед<br>Твою колесницу, сделанную как замену!<br>В этом состязании, достойном славы,<br>Помоги нам, о многопризываемый, в делах получения награды!»<br/><span class=\"bigBlank\"></span>(Автор:)<br>Ветер поднял ее одежду,<br>Когда она завоевала тысячу (коров) и колесницу впридачу .<br>Колесничим была Мудгалани в соревновании за коров.<br>В борьбе победила Индрасена.<br/><span class=\"bigBlank\"></span>(Мудгала:)<br>«Удержи, о Индра, дубину<br>Желающего убить, нападающего!<br>Отведи подальше смертельный удар<br>Дасы ли, ария ли, о щедрый!»<br/><span class=\"bigBlank\"></span>(Автор:)<br>Возбужденный, он выпил море воды.<br>Он шел в наступление как сокрушительный молот.<br>Неся тяжелую мошонку, стремясь к славе,<br>Нетерпеливо поднял он передние ноги, жаждя  победить.<br/><span class=\"bigBlank\"></span>Подходившие (люди) довели его (до того),<br>Что он взревел (и) помочился, бык посреди состязания.<br>Благодаря этому Мудгала выиграл в борьбе за награду<br>Тысячу и сотню хорошо выпасенных коров.<br/><span class=\"bigBlank\"></span>В громыхающую (повозку) был запряжен бык.<br>Ее длинноволосый колесничий непрерывно понукал (его).<br>Кусочки навоза неистового запряженного (быка),<br>Бегущего вместе с повозкой, попадали в Мудгалани.<br/><span class=\"bigBlank\"></span>И он, знающий, отбил у нее планку (колеса).<br>Он запряг туда вола, прилагая (все свое) уменье.<br>Индра поддержал господина коров:<br>Горбатый (бык) мчался галопом.<br/><span class=\"bigBlank\"></span>Счастливо ехал обладатель стрекала, с волосами, заплетенными косой,<br>Привязывавший деревяшку к ремню.<br>Совершая мужественные подвиги перед лицом многих людей,<br>Видя (впереди) коров, он набирался сил.<br/><span class=\"bigBlank\"></span>(Зрители:)<br>«Посмотрите-ка на это самое, запряженное вместе с быком,<br>На лежащую посреди беговой дорожки деревянную дубину,<br>С помощью которой Мудгала выиграл<br>В соревнованиях тысячу и сотню коров!<br/><span class=\"bigBlank\"></span>Далеко (позади осталась) беда! Кто же видел (такое), в самом деле:<br>Кого они запрягают, того и заставляют подняться!<br>Ему не приносят они ни травы, ни воды.<br>Возвышаясь над дышлом, он везет, направляя.<br/><span class=\"bigBlank\"></span>Как отвергнутая (жена), она (снова) нашла себе мужа,<br>Полногрудая, подобная тому, кто наливает (воду) с помощью плохого колеса.<br>Да победим мы тоже благодаря очень проворной колесничей!<br>Да будет выигрыш приносящим счастье богатым имуществом!»<br/><span class=\"bigBlank\"></span>(Мудгала:)<br>«Ты, о Индра, глаз<br>Гла́за всего мира,<br>Когда ты, бык, хочешь выиграть состязание, (используя) быка,<br>Подстрекая (его) запряженным (с ним вместе) кастратом»."
}
