{
  "id": "10_15",
  "title": "X, 15. К умершим предкам",
  "content": "Пусть поднимутся ближние, под(нимутся) дальние,<br>Под(нимутся) средние отцы, достойные Сомы!<br>Кто, зная закон, беспрепятственно ушел в жизнь духов,<br>Да помогут нам эти отцы в призывах!<span class=\"bigBlank\"></span>Пусть будет сегодня это поклонение отцам,<br>Которые раньше, которые позже отправились,<br>Которые осели в земном пространстве<br>Или которые теперь среди племен с прекрасными жертвенными общинами.<span class=\"bigBlank\"></span>Я нашел легконаходимых отцов,<br>Потомка и (высший) шаг Вишну.<br>(Те) сидящие на жертвенной соломе, что по своему желанию вкушают<br>Выжатый напиток, они сюда приходят охотнее всех.<span class=\"bigBlank\"></span>О отцы, сидящие на жертвенной соломе, с помощью (придите) к нам!<br>Эти жертвенные напитки приготовили для вас – наслаждайтесь!<br>Придите сюда с самой благотворной поддержкой,<br>А также дайте нам счастье и благо без повреждения!<span class=\"bigBlank\"></span>Призваны отцы, достойные Сомы,<br>Для приятных угощений на жертвенной соломе.<br>Пусть придут они, пусть послушают здесь!<br>Пусть заступятся они (и) и поддержат нас!<span class=\"bigBlank\"></span>Сев справа, подогнув колено,<br>Воспойте все эту жертву!<br>Не навредите нам, о отцы, чем-нибудь,<br>Если по природе человеческой мы совершили грех!<span class=\"bigBlank\"></span>Сидя в лоне красноватых (языков пламени),<br>Дайте богатство почитающему (вас) смертному!<br>Сыновьям, о отцы, подарите из этого<br>Добра! Наделите здесь силой!<span class=\"bigBlank\"></span>(Те) наши прежние отцы, достойные сомы,<br>Васиштхи, что проследовали на питье сомы,<br>Пусть Яма с ними, радуясь, жаждущий с жаждущими,<br>Вкушает (наши) жертвенные возлияния, сколько захочет!<span class=\"bigBlank\"></span>Кто мучился жаждой среди богов, изнывая,<br>Знатоки жертвы, чьи восхваления выразились в песнях, О Агни, приди с легконаходимыми отцами в наши края,<br>С истинными кавья, сидящими вокруг горячего молока!<span class=\"bigBlank\"></span>(Те) истинные, что едят и пьют жертвенные возлияния,<br>(Те, что) взяты Индрой (и) богами на одну колесницу (с собой), О Агни, приди с тысячей (этих) хвалителей богов,<br>С дальними прежними отцами, сидящими возле горячего молока!<span class=\"bigBlank\"></span>О отцы, пришедшиеся Агни по вкусу, идите сюда,<br>Сядьте каждый на свое место, о вы, кого правильно ведут!<br>Ешьте жертвенные возлияния, поданные на жертвенной соломе,<br>А также дайте богатство из здоровых мужей!<span class=\"bigBlank\"></span>О Агни-Джатаведас, когда тебя призвали,<br>Ты увез жертвы, сделав (их) душистыми.<br>Ты предал (их) отцам. Они вкусили (их) по своему обычаю.<br>Ешь (и) ты, о бог, предложенные жертвенные возлияния!<span class=\"bigBlank\"></span>Какие отцы здесь, и какие не здесь,<br>Каких мы знаем и каких не узнаём, Ты знаешь, сколько их, о Джатаведас.<br>Наслаждайся по своему обычаю хорошо приготовленной жертвой!<span class=\"bigBlank\"></span>Кто, сожженный Агни, кто несожженный Агни,<br>Посреди неба радуется поминальный жертве, С ними (отправляйся) как самовластный повелитель в этот путь, уводящий от жизни!<br>Создай (новое) тело по желанию!"
}
