{
  "id": "10_128",
  "title": "X, 128. Ко Всем-Богам",
  "content": "У меня, о Агни, пусть будет блеск во время призывов-состязаний!<br>Мы пусть взращиваем (твое) тело, зажигая тебя!<br>Мне пусть поклонятся четыре стороны света!<br>С тобой как с надзирателем пусть мы выиграем сражения!<span class=\"bigBlank\"></span>Моими пусть будут Все-Боги во время призыва-состязания:<br>Маруты с Индрой, Вишну, Агни!<br>Моим пусть будет воздушное пространство – широкий простор!<br>Мне пусть (благоприятно) веет ветер при этом желании!<span class=\"bigBlank\"></span>Мне пусть боги дадут богатство за жертву!<br>У меня пусть будет молитва (удачной), у меня – призыв богов!<br>Пусть первые божественные хотары добьются (этого для меня)!<br>Пусть будем мы невредимы телами, с прекрасными сыновьями!<span class=\"bigBlank\"></span>Для меня пусть жертвуют они жертвенные дары, которые \" есть у меня!<br>Пусть сбудется пожелание мысли моей!<br>Да не впаду я в какое-нибудь прегрешение!<br>О Все-Боги, заступитесь за нас!<span class=\"bigBlank\"></span>О вы, шесть божественных широких (пространств), создайте нам широкий (простор)!<br>О Все-Боги, проявите себя здесь как герои!<br>Да не окажемся мы ни без потомства, ни без тел (наших)!<br>Да не попадем мы во власть к ненавистнику, о царь Сома!<span class=\"bigBlank\"></span>О Агни, отталкивая ярость (наших) врагов,<br>Как надежный сторож, охраняй ты нас со всех сторон!<br>Пусть противники те снова уберутся обратно!<br>Пусть у них, когда они пробудятся, замысел исчезнет!<span class=\"bigBlank\"></span>(Я призываю того,) кто установитель установителей, господин вселенной,<br>Бога-спасителя, отражающего атаки.<br>Пусть эту жертву оба Ашвина (и) Брихаспати,<br>(А) боги – жертвователя защитят от неудачи!<span class=\"bigBlank\"></span>Огромный буйвол пусть дарует нам защиту<br>При этом призыве (богов), (он), многопризываемый, богатый скотом!<br>Будь милостив к нашему потомству, о хозяин буланых коней!<br>О Индра, не причини нам вреда, не выдай нас!<span class=\"bigBlank\"></span>(Те,) что наши соперники, пусть они уберутся!<br>С Индрой и Агни мы оттесняем их прочь.<br>Васу, Рудры, Адитьи сделали меня<br>Выдающимся, могучим знатоком, верховным владыкой."
}
