{
  "id": "10_113",
  "title": "X, 113. К Индре",
  "content": "Это его неистовство поддержали единодушные<br>Небо-и-Земля вместе со всеми богами.<br>Когда он отправился, создавая себе величие, свойственное Индре,<br>Обладатель силы духа возрос, выпив сомы.<span class=\"bigBlank\"></span>Это его величие (своей) силой (укрепил) Вишну,<br>Заставив струиться стебель сомы. Он переполнен медом.<br>Индра, щедрый, со (своими) спутниками-богами<br>Убивший Вритру, стал избранным.<span class=\"bigBlank\"></span>Когда ты, неся оружие, с Вритрой-змеем<br>Столкнулся, чтобы бороться, чтобы снискать хвалу,<br>Тогда все Маруты вместе по своему почину<br>Усилили, о грозный, величие, свойственное Индре.<span class=\"bigBlank\"></span>Едва родившись, он оттеснил противников.<br>Герой смотрел вперед навстречу подвигу мужества, радости битвы.<br>Он расколол скалу, выпустил течь потоки,<br>Он искусно укрепил широкий небосвод.<span class=\"bigBlank\"></span>Тут Индра овладел полностью (своими) силами.<br>Он еще дальше протолкнул Небо-и-Землю.<br>Дерзкий, он метнул вниз железную ваджру<br>На благо тому, кто поклоняется Митре (и) Варуне.<span class=\"bigBlank\"></span>Тут перед силами Индры, переполненного (сомой),<br>Перед яростью разбушевавшегося разбежались они,<br>Когда грозный мощно разрубил Вритру,<br>Державшего воды, окруженного мраком.<span class=\"bigBlank\"></span>Эти двое встретились, состязаясь в величии<br>(Из-за тех) подвигов, которые первыми предстояло совершить.<br>Густой мрак окутал убитого.<br>Индра благодаря (своему) величию приобрел право на первый призыв.<span class=\"bigBlank\"></span>Все боги тогда твои бычьи силы<br>Укрепили красноречием, вызванным сомой.<br>Змея Вритру, поверженного ударом Индры,<br>Тот сожрал, как Агни (своими) клыками – сухую пищу.<span class=\"bigBlank\"></span>Провозгласите его многочисленные дружеские действия<br>Умелыми хвалебными словами (и) дружескими действиями!<br>Индра слывет тем, кто перехитрил Дхуни и Чумури<br>Для Дабхити за (его) полную веры настроенность.<span class=\"bigBlank\"></span>Принеси (мне) разнообразное богатство из коней,<br>За что я буду проявлять себя, произнося обращения (к богам).<br>Легкими путями пусть пройдем мы через все трудности!<br>Найди же нам сегодня брод пошире!"
}
