{
  "id": "10_10",
  "title": "X, 10. Яма и Ями",
  "content": "(Ями:)<br>Как бы я хотела повернуть друга к дружбе,<br>Даже если он прошел много (ёджан)  через бурный поток!<br>Предусмотрительный хотел бы иметь внука (своего) отца,<br>Представляя себе (своего) продолжателя на земле.<span class=\"bigBlank\"></span>(Яма:)<br>Твой друг не хочет такой дружбы,<br>Когда (женщина) с одинаковыми признаками становится чужой.<br>Сыновья великого Асуры, герои,<br>Поддерживатели неба, смотрят далеко вокруг.<span class=\"bigBlank\"></span>(Ями:)<br>Эти бессмертные желают вот чего:<br>Отпрыска от одного единственного смертного.<br>Пусть твоя мысль покоится в нашей мысли!<br>Пусть войдешь ты в (мое) тело, как муж к жене!<span class=\"bigBlank\"></span>(Яма:)<br>Чего раньше мы не делали, как же это (сделать) сейчас?<br>(Громко) говоря истинное, шептать мы будем неистинное?<br>Гандхарва в водах и водяная женщина Это наше происхождение, это наше высшее родство.<span class=\"bigBlank\"></span>(Ями:)<br>Ведь еще в утробе прародитель создал нас двоих супругами,<br>Бог Тваштар, побудитель, творящий все формы.<br>Никто не нарушает его обетов.<br>Свидетели нам в этом – Земля и Небо.<span class=\"bigBlank\"></span>(Яма:)<br>Кто знает об этом первом дне?<br>Кто видел его? Кто здесь возвестит?<br>Высоко установление Митры (и) Варуны.<br>О сладострастная, что же ты обращаешься с (таким) соблазном к мужчинам?<span class=\"bigBlank\"></span>(Ями:)<br>Ко мне, Ями, пришла любовь к Яме,<br>Чтобы лечь с ним на совместное ложе.<br>Как жена мужу, хочу я отдать (свое) тело.<br>Да будем мы двое кататься туда-сюда, как колеса колесницы!<span class=\"bigBlank\"></span>(Яма:)<br>Не стоят (на месте), не смыкают глаз те,<br>Что бродят здесь как соглядатаи богов.<br>К другому, чем я, иди скорее, сладострастная!<br>С ним катайса  туда-сюда, как колеса колесницы!<span class=\"bigBlank\"></span>(Ями:)<br>Ночами и днями она услаждала бы его.<br>В (один) миг обманула бы глаз солнца.<br>У (нашей) пары такое же родство, как у Неба и Земли.<br>Ями взяла бы (на себя) (поступок) Ямы, не подобающий родне.<span class=\"bigBlank\"></span>(Яма:)<br>Придут, конечно, те последующие поколения,<br>Когда родные будут совершать (поступок), не подобающий родне.<br>Подкладывай руку для (какого-нибудь) быка,<br>Ищи себе, прекрасная, другого, чем я, мужа!<span class=\"bigBlank\"></span>(Ями:)<br>К чему тогда есть брат, если приходится быть беззащитной?<br>И к чему сестра, если (все равно) обрушится небытие?<br>Обезумев от любви, я шепчу это снова и снова:<br>«Соедини (свое) тело с моим телом!»<span class=\"bigBlank\"></span>(Яма:)<br>Никогда не стану я соединять (свое) тело с твоим телом!<br>Плохим называют (того), кто войдет к сестре.<br>Готовь себе любовные утехи с другим, чем я!<br>Твой брат, о прекрасная, не хочет этого.<span class=\"bigBlank\"></span>(Ями:)<br>Ну и жалок же ты. Яма! Ни разума,<br>Ни сердца у тебя не смогли мы отыскать!<br>Другая, конечно, будет обнимать тебя,<br>Как подпруга – упряжного (коня), как лиана – дерево!<span class=\"bigBlank\"></span>(Яма:)<br>Другого и ты крепко (обними), о Ями, и другой тебя<br>Пусть обнимет, как лиана – дерево!<br>Это его мысль стремись покорить, а он – твою,<br>И (с ним) добейся счастливого согласия!"
}
