{
  "id": "10_104",
  "title": "X, 104. К Индре",
  "content": "Выжат сома для тебя, о многопризываемый.<br>Быстро приезжай на жертвоприношение на паре буланых коней!<br>К тебе помчались спеша песни<br>От вдохновенных мужей. О Индра, выпей выжатого (сомы)!<br><br><span class=\"blankline\"></span>Выпей здесь, о хозяин буланых коней, выполосканного в воде,<br>Наполни себе живот (соком,) выжатым мужами!<br>Кого камни, о Индра, сделали вкусным для тебя,<br>Этими (соками) усиль опьянение, о влекомый гимнами!<br><br><span class=\"blankline\"></span>Я привожу в движение для быка грозное питье, истинное,<br>(Питье) выжатого (сока), для тебя, о повелитель буланых коней, чтобы (ты) прибыл.<br>О Индра, опьяняйся здесь потоками речи,<br>Всеми поэтическими произведениями, мощно воспеваемый!<br><br><span class=\"blankline\"></span>Благодаря твоей помощи, о могущественный, (твоему) мужеству<br>Ушиджи, знающие вселенский закон, получая телесную силу,<br>Дающую потомство, о Индра, пребывали в доме Мануса,<br>Восхваляя как участники совместных жертвенных пиров.<br><br><span class=\"blankline\"></span>Благодаря указаниям от тебя, о повелитель буланых коней, прекрасно восхваленного,<br>Очень милостивого, многосверкающего, люди,<br>Получая самую щедрую помощь, чтобы спастись,<br>Твои восхвалители, о Индра, благодаря (твоим) проявлениям дружелюбия...<br><br><span class=\"blankline\"></span>Приезжай на паре буланых коней, о хозяин буланых коней, (в ответ) на молитвы<br>Для питья выжатого (сомы).<br>О Индра, тебя, снисходительного, достигла жертва.<br>Ты тот, кто награждает, предвестник обряда.<br><br><span class=\"blankline\"></span>Приносящему тысячную награду, отбивающему нападение,<br>Находящему радость в выжатом (соме), щедрому покровителю, прекрасно прославленному,<br>Служат хвалебные песни, (ему,) неотразимому.<br>Хвалы певца любуются Индрой.<br><br><span class=\"blankline\"></span>(Было) семь божественных водных просторов, доставляющих радость, невредимых,<br>По которым ты, о Индра, проломитель крепостей, пересек Синдху Девяносто девять текущих потоков.<br>Ты нашел выход для богов и для Мануса.<br><br><span class=\"blankline\"></span>Ты освободил великие воды от проклятия.<br>Единственный бог, ты стоял на страже их.<br>О Индра, те, кого ты выиграл в борьбе с Вритрой,<br>С их помощью весь век ты должен питать (свое) тело!<br><br><span class=\"blankline\"></span>Индра – героическая сила духа, достойная прекрасной хвалы,<br>И (этот) поток речи тоже обращается к многопризываемому.<br>Он уничтожил Вритру, создал пространство.<br>Могучий, превосходящий (силой) одержал победу в сражениях.<br><br><span class=\"blankline\"></span>Мы хотим призывать на счастье щедрого Индру,<br>Самого мужественного, для захвата добычи в этой битве,<br>(Бога,) слышащего (нас), грозного – для поддержки в сражениях,<br>Убивающего врагов, завоевывающего награды!"
}