{
  "id": "10_12",
  "title": "X, 12. К Агни",
  "content": "Небо и Земля пусть первыми по закону<br>Услышат, (они,) чья речь истинна,<br>Когда бог, побуждающий смертных приносить жертвы,<br>Усаживается как хотар, вновь обретая свою жизненную силу!<br/><span class=\"bigBlank\"></span>Бог, охватывающий богов законом,<br>Отвези наше жертвенное возлияние как первый знаток,<br>(Ты) с дымом-знаменем, благодаря дровам излучающий свет,<br>Сладкозвучный хотар, постоянный, жертвующий благодаря (своей) речи лучшего (другого)!<br/><span class=\"bigBlank\"></span>Когда у бога в распоряжении напиток бессмертия коровы,<br>(То) рожденные от нее поддерживают две широкие (половины вселенной).<br>Все-Боги пусть последуют этому твоему жертвенному речению,<br>Чтобы пестрая (корова) доилась небесным жиром, водой.<br/><span class=\"bigBlank\"></span>Я воспеваю вашу деятельность, чтобы (она) усиливалась, о сочащиеся жиром.<br>О Небо-и-Земля, слушайте меня, (вы,) две половины вселенной!<br>Когда (наши) дни и светлые времена канут в небытие,<br>Пусть тогда (наши) родители придадут (нам) сил (своим) медом!<br/><span class=\"bigBlank\"></span>Почему же нас обвинил царь (Варуна)?<br>Что сделали мы против его завета? Кто (это) точно знает?<br>Даже сам Митра вводит в заблуждение богов (А) награда приближается, как шум выезжающих (колесниц).<br/><span class=\"bigBlank\"></span>Дурной памяти при этом имя бессмертного,<br>Из-за того что (женщина) с одинаковыми признаками становится чужой.<br>(А) кто помянет (имя) Ямы доброй памятью,<br>Того, о Агни высокий, защищай неустанно!<br/><span class=\"bigBlank\"></span>На какой жертвенной раздаче боги радуются,<br>(Какого) сиденья Вивасвата они придерживаются, (мы не знаем).<br>Они вложили свет в солнце, в месяц – ночи,<br>(И эти) двое бродят вокруг сияния (жертвенного костра), неутомимые.<br/><span class=\"bigBlank\"></span>На какой тайной мысли сходятся Боги, не знаем мы этого.<br>Митра, Адити, бог Савитар пусть<br>Провозгласят нас там невиновными!<br/><span class=\"bigBlank\"></span>Услышь нас, о Агни, на (своем) сиденье, на (своем) месте!<br>Запрягай колесницу бессмертного, мчащуюся!<br>Привези нам две половины вселенной, чьи сыновья – боги!<br>Да не отсутствуешь ты среди богов, да будешь ты здесь!"
}
