{
  "id": "10_27",
  "title": "X, 27. К Индре",
  "content": "«Пусть возникнет у меня определенно такое намерение, о певец,<br>Что я должен покровительствовать жертвователю, выжимающему (сому).<br>Я поражаю того, кто не дает молока к соме,<br>Исказителя истины, строящего козни, (человека) с пустыми руками».<br>(Певец):<span class=\"bigBlank\"></span>«Если уж я вызову на бой<br>Тех, кто не почитает богов, телом разбухая (?) (от самодовольства),<br>То я сварю тебе у себя мощного быка,<br>Налью крепкого сомы, (выдержанного) пятнадцать дней».<span class=\"bigBlank\"></span>(Индра:) <br>«Не знаю я того, кто так говорит,<br>Убивши в сражении тех, кто не почитает богов!<br>(А вот) когда он увидит бурное сражение,<br>Тогда-то мне и пообещают двух быков».<span class=\"bigBlank\"></span>«Когда я был в незнакомых общинах,<br>Все они одинаково были щедрыми ко мне.<br>Я же овладеваю (человеком) с пустыми руками, когда он на покое.<br>Схватив его за ногу, я разбиваю его о гору».<span class=\"bigBlank\"></span>«Меня, в самом деле, ни в ограждении не удержат,<br>Ни горы, если я (что) задумал.<br>(Даже) кто плохо слышит, боится грома моего.<br>Вот так день за днем пусть вздымается пыль!»<span class=\"bigBlank\"></span>«Все скоро тут увидят, как те, кто пьет вареное молоко без Индры,<br>Предлагает передние ноги (жертвенного животного), окажутся во власти (моей) стрелы!<br>Ну, а кто оскорбляет радостного друга.<br>На тех пусть наедут ободья колес!»<span class=\"bigBlank\"></span>(Певец:)<br>«Ты возник и возрос, и достиг жизненной силы.<br>Пусть тут же разлетится на куски первый, пусть тут же разлетится на куски последний!<br>Два покрывала не окутывают того,<br>Кто действовал за пределами этого пространства».<span class=\"bigBlank\"></span>«Отпущенные коровы чужого съели ячмень.<br>Я видел, как они пасутся вместе с пастухами.<br>Оклики чужого прозвучали сразу со всех сторон.<br>Как долго владелец будет радоваться этим (коровам)?»<span class=\"bigBlank\"></span>(Индра:)<br>«Если я смешаю (коров), поедающих траву у людей,<br>С (теми,) что поедают ячмень на широкой ниве,<br>То запряженный (конь) захочет распрягателя,<br>А победитель запряжет незапряженного».<span class=\"bigBlank\"></span>«И пусть ты тут признаешь истинной мою речь,<br>Что я могу объединить мир двуногого и четвероногого.<br>А кто тут захочет атаковать быка с помощью женщин,<br>Его имущество я разделю, не сражаясь».<span class=\"bigBlank\"></span>(Певец:)<br>Если у кого есть незрячая дочь,<br>То разве кто-либо захочет слепую, зная, что она такая?<br>Кто из двоих будет вымещать на нем,<br>Кто на ней женится или кто сосватает?<span class=\"bigBlank\"></span>(А) какова же девица, обрадованная удивительным<br>Желанным даром от юноши, желающего жениться?<br>Счастливой женой она бывает, когда, прекрасно украшенная,<br>Она сама добывает себе друга в само́м племени.<span class=\"bigBlank\"></span>Он проглотил (его), начиная с ног, он пожирает обращенного к нему.<br>Головою он приставляет (ему) голову как защиту.<br>Сидя, он уничтожает в (своем) лоне обращенную вверх.<br>Направившись вниз, движется он по простершейся земле.<span class=\"bigBlank\"></span>Высокое не дающее тени безлистное (дерево), скаковой конь (этот Агни).<br>Мать стоит (на месте), развязанный ребенок поедает.<br>Она замычала, облизывая теленка другой.<br>В каком мире спрятала вымя корова?<span class=\"bigBlank\"></span>Семеро мужей отправились вверх с юга,<br>Восьмеро с севера. Они встретились.<br>Девятеро пришли с запада с мешками (?),<br>Десятеро на востоке пробираются на вершину скалы.<span class=\"bigBlank\"></span>Одного из десятерых – Капилу, общего (для них),<br>Его поторапливают к окончательному решению.<br>Ребенка, хорошо устроенного в животе,<br>(Ничего) не различающего, мать носит, ублажая.<span class=\"bigBlank\"></span>Жирного барана сварили себе мужи.<br>Игральные кости были разбросаны для игры.<br>Двое с цедилками бродят, очищая<br>Высокую возвышенность внутри вод.<span class=\"bigBlank\"></span>Крича, они разошлись в разные стороны:<br>(Одна) половина должна варить, ведь другая варить не будет.<br>Про то мне сказал этот бог Савитар:<br>«Победит только тот, чья еда дерево, чья еда – топленое масло».<span class=\"bigBlank\"></span>Я увидел отряд, едущий издалека,<br>Движущийся без колес по своему побуждению.<br>Он преследует поколения чужого (и своих) людей,<br>Тут же превращаясь в (нечто) новое с помощью члена.<span class=\"bigBlank\"></span>Эти двое быков смерти запряжены для меня.<br>Не гони же (их) вперед! Помедли хоть мгновение!<br>И воды достигают ее цели,<br>И гибель солнца, оставшаяся позади.<span class=\"bigBlank\"></span>Вот эта ваджра, которая разлетается по разным местам<br>Вниз от источника высокого солнца.<br>Слава же за пределами этого бывает другой.<br>Старость уверенно ее настигает.<span class=\"bigBlank\"></span>Мычит корова, привязанная к каждому дереву.<br>Оттуда взлетают птицы, пожирающие людей.<br>И тогда ведь этот мир страшится,<br>Выжимает (сому) для Индры и помогает риши.<span class=\"bigBlank\"></span>Первые из богов присутствовали при построении (мира).<br>Следующие за ними появились из бездны.<br>Трое разогревают землю, живя во влажной местности.<br>Двое (из них) возят воду (?), источник (благ).<span class=\"bigBlank\"></span>Это твоя жизнь, и ты знай об этом.<br>Не скрывай же подобного в битве!<br>Когда являет себя взорам солнце, прячется туман.<br>Эта нога (?) его освобождается, как от праздничного наряда."
}
