{
  "id": "10_25",
  "title": "X, 25. К Соме",
  "content": "Вдохни в нас благую мысль,<br>А также силу действия и силу духа!<br>Тогда в дружбе с твоим соком (мы будем радоваться),<br>Как радуются коровы на пастбище В опьянении (сомой) я хочу вам (это) провозгласить!<br><br><span class=\"blankline\"></span>Касаясь сердца твоего, сидят они<br>Возле всех (твоих) форм, о сома.<br>И вот эти мои желания<br>Распространяются, устремляясь к благам В опьянении (сомой) я хочу вам (это) провозгласить!<br><br><span class=\"blankline\"></span>И если, о сома, твои заветы<br>Я нарушу по простоте (душевной),<br>То будь к нам милостив, как отец к сыну,<br>(Спасая нас) даже от смертельного удара В опьянении (сомой) я хочу вам (это) провозгласить!<br><br><span class=\"blankline\"></span>Собираются вместе и движутся вперед поэтические мысли,<br>Словно потоки (воды) в колодцы.<br>Поддержи нашу силу духа, о сома,<br>Чтобы (мы) жили, как (держат) кубки (с сомой) В опьянении (сомой) я хочу вам (это) провозгласить!<br><br><span class=\"blankline\"></span>Благодаря силам твоим, о сома,<br>(Что есть) у (тебя) способного (и) мощного,<br>Те жаждущие (и) мудрые<br>Открыли загон с коровами (и) конями В опьянении (сомой) я хочу вам (это) провозгласить!<br><br><span class=\"blankline\"></span>Ты защищаешь наш скот, о сома,<br>Мир живых, распространившийся по многим местам.<br>Ты объединяешь (их), чтобы (они) жили,<br>Охватывая взглядом все существа В опьянении (сомой) я хочу вам (это) провозгласить!<br><br><span class=\"blankline\"></span>Будь ты нам, о сома,<br>Со всех сторон пастухом безобманным!<br>Устрани, о царь, (наши) ошибки!<br>Да не овладеет (нами)злоречивец В опьянении (сомой) я хочу вам (это) провозгласить!<br><br><span class=\"blankline\"></span>Наделенный прекрасной силой духа, о сома,<br>Следи, чтобы нам была дана жизненная сила!<br>Зная местность лучше человека,<br>Защити нас от обмана, от беды В опьянении (сомой) я хочу вам (это) провозгласить!<br><br><span class=\"blankline\"></span>Ты, о лучший убийца врагов,<br>Милый друг нашего Индры, о сок,<br>Когда в битве его зовут<br>Сражающиеся за овладение потомством В опьянении (сомой) я хочу вам (это) провозгласить!<br><br><span class=\"blankline\"></span>Вот этот мощный пьянящий напиток,<br>Приятный для Индры, стал крепким.<br>Он укрепил поэтическую мысль<br>Могучего вдохновенного Какшиванта В опьянении (сомой) я хочу вам (это) провозгласить!<br><br><span class=\"blankline\"></span>Для вдохновенного (поэта) и почитателя (твоего)<br>Он приводит в движение награды, состоящие из коров.<br>Он – лучше, чем семь (других видов жертвы),<br>Он помогает (даже) слепому и хромому В опьянении (сомой) я хочу вам (это) провозгласить!"
}