{
  "id": "10_37",
  "title": "X, 37. К Сурье",
  "content": "Поклон глазу Митры-Варуны!<br>Мощно служите богу этой истиной!<br>Светлому знаку, рожденному от богов, видному издалека,<br>Сыну неба Сурье произнесите (хвалу)!<span class=\"bigBlank\"></span>Пусть это высказывание истины защитит меня со всех сторон,<br>Пока тянутся Небо-и(-Земля) и дни!<br>Все другое, что движется, отдыхает;<br>(Но) повсюду (струятся) воды, повсюду восходит солнце.<span class=\"bigBlank\"></span>Испокон веков безбожник не может восторжествовать над тобой,<br>Когда ты едешь на колеснице с крылатыми конями.<br>Одна (твоя сторона), обращенная к востоку, вращается по темному пространству;<br>Благодаря другой ты восходишь со (своим) светом.<span class=\"bigBlank\"></span>(Тот) свет, которым ты, Сурья, прогоняешь мрак,<br>И весь живой мир приводишь лучом в движение,<br>С его помощью прогони от нас всякое отсутствие подкреплений, отсутствие жертвоприношений,<br>Про(гони) болезнь (и) дурной сон!<span class=\"bigBlank\"></span>Ведь посланный (однажды), ты охраняешь образ жизни каждого.<br>Не раздражаясь, ты восходишь по своему побуждению.<br>С чем сегодня, о Сурья, мы обращаемся к тебе,<br>Пусть этот замысел наш одобрят боги!<span class=\"bigBlank\"></span>Этот наш зов, это наше слово,<br>Пусть Небо-и-Земля услышат его, пусть воды, Индра, Маруты!<br>Да не лишимся мы ви́дения солнца!<br>Живя счастливо, пусть достигнем мы старости!<span class=\"bigBlank\"></span>Повсюду тебя (мы,) благожелательные, с добрым взглядом,<br>Имея потомство, без болезней, невиновные,<br>Тебя, восходящего день за днем, о великий, как Митра,<br>Мы, живые, хотим долго видеть, о Сурья!<span class=\"bigBlank\"></span>Тебя, несущего великий свет, о смотрящий далеко,<br>Сверкающего, радость для любого взора,<br>(Тебя), поднимающегося с высокой поверхности,<br>Мы, живые, хотим видеть, о Сурья!<span class=\"bigBlank\"></span>(Ты,) по чьему светлому знаку все существа<br>Принимаются за дело (утром) и отдыхают по ночам,<br>Провозглашая (нашу) невиновность, о златовласый Сурья,<br>Восходи день за днем с все большим благом для нас!<span class=\"bigBlank\"></span>На счастье нам будь (своим) взглядом, на счастье нам днем,<br>На счастье лучом, на счастье холодом, на счастье жарой!<br>Чтоб счастье было в пути, счастье в доме,<br>Дай нам, о Сурья, блистательное богатство!<span class=\"bigBlank\"></span>О боги, для обоих наших родов:<br>Для двуногого и четвероногого, даруйте нам защиту!<br>Едящими, пьющими,- подкрепляющимися, насытившимися (пусть будут они)!<br>Дайте нам это счастье (и) благо невредимым!<span class=\"bigBlank\"></span>Если, о боги, мы совершили против вас языком<br>Или вялостью мысли тяжелое оскорбление богов,<br>То этот грех, о благие, переложите на того,<br>Кто, злобный, нам угрожает!"
}
