{
  "id": "10_39",
  "title": "X, 39. К Ашвинам",
  "content": "Ваша ездящая кругами, легко катящаяся колесница, о Ашвины,<br>Которую жертвователь должен призывать вечером и на заре, Все мы один за другим призываем ее для вас,<br>Легко призываемую, как имя отца.<span class=\"bigBlank\"></span>Поощряйте щедроты, оплодотворяйте поэтические мысли,<br>Приведите в движение силы изобилия – этого мы хотим.<br>Славную долю создайте нам, о Ашвины!<br>Сделайте нас, о Ашвины, приятными, как сома, для богатых – покровителей!<span class=\"bigBlank\"></span>Вы бываете счастьем даже для стареющей дома (девицы),<br>Помощниками даже для небыстрого, даже для самого отсталого.<br>Это про вас говорят, что вы целители, о Насатьи,<br>Даже слепого, даже истощенного, даже искореженного.<span class=\"bigBlank\"></span>Вы Чьявану старого, словно колесницу,<br>Снова смастерили юным, чтобы он двигался.<br>Сына Тугры вы вывезли из вод.<br>Все эти ваши (деяния) достойны провозглашения на выжиманиях (сомы).<span class=\"bigBlank\"></span>О прежних ваших подвигах я хочу рассказать среди народа.<br>А также были вы целителями, приносящими радость.<br>Сейчас мы хотим снова использовать вас для помощи,<br>Чтобы поверил, о Насатьи, (даже) этот чужой!<span class=\"bigBlank\"></span>Я позвала вас – услышьте меня, о Ашвины!<br>Постарайтесь для меня, как родители для сына!<br>(Я) без друзей, неопытна, без кровных родных, неразумна.<br>Защитите меня от этого проклятия!<span class=\"bigBlank\"></span>Вы привезли на колеснице для Вимады<br>Шундхью – девицу Пурумитры.<br>Вы отправились на зов Вадхримати,<br>Вы создали удачное зачатие для Пурамдхи.<span class=\"bigBlank\"></span>Вы сделали возраст вдохновенного Кали,<br>Достигшего старости, снова юным.<br>Вы вытащили Вандану из западни,<br>Вы сразу же дали возможность Вишпале бежать.<span class=\"bigBlank\"></span>О два быка, Ребху, тайно спрятанного,<br>(Уже) умершего, это вы извлекли, о Ашвины,<br>А также раскаленную печь<br>Вы сделали приятной для Атри Саптавадхри.<span class=\"bigBlank\"></span>Вы, о Ашвины, подарили Педу белого<br>Коня, победителя с девяносто девятью наградами,<br>Достойного воспевания, быстро увозящего друзей,<br>(Коня, которого) мужи должны призывать, как Бхагу, (коня,) приносящего радость.<span class=\"bigBlank\"></span>Не настигнет ниоткуда, о два царя, о Адити,<br>Ни беда, ни опасность, никакой страх того,<br>Кого, вы, о Ашвины, легкопризываемые, ездящие по дорогам Рудры,<br>Вместе с супругой делаете обладателем первой колесницы.<span class=\"bigBlank\"></span>Приезжайте на той более быстрой, чем мысль,<br>Колеснице, которую вам сделали Рибху, о Ашвины,<br>(И) при запрягании которой рождается дочь неба<br>(И) обе прекрасные половины дня Вивасвата.<span class=\"bigBlank\"></span>Совершите объезд на победоносной (колеснице) через гору!<br>Вы сделали для Шаю корову набухшей (молоком),<br>Вы (своими) силами освободили из пасти<br>Самого́ волка (уже) проглоченную перепелку.<span class=\"bigBlank\"></span>Мы создали эту хвалу для вас, о Ашвины,<br>Мы вытесали ее, как Бхригу – колесницу.<br>Мы привели ее, как женщину для юного мужа,<br>Держа, как собственного сына, продолжателя рода."
}
