{
  "id": "10_44",
  "title": "X, 44. К Индре",
  "content": "Пусть придет Индра для опьянения как хозяин,<br>Кто по своей природе стремительный, могучий,<br>Страшно сильный (и) пре(восходит) любую мощь<br>(Своей) безграничной, великой бычьей силой.<span class=\"bigBlank\"></span>Твоя колесница очень устойчива, легко править парой твоих буланых коней;<br>Ваджра, о господин мужей, крепко держится в руке.<br>Приезжай скорее, о царь, в наши края по хорошему пути!<br>Мы умножим твои бычьи силы, когда ты напьешься.<span class=\"bigBlank\"></span>Господина мужей с ваджрой в руке, грозного,<br>Грозные, сильные возящие Индру (кони)<br>Пусть привезут этого очень деятельного быка,<br>Чье неистовство истинно, к нам, (эти его) сотрапезники!<span class=\"bigBlank\"></span>В самом деле, ты вливаешь себе в основание повелителя (силы),<br>Пребывающего в деревянном сосуде, прозорливого, опору питательной силы.<br>Создай себе мощь, сосредоточь (ее) в себе,<br>Чтобы ты стал деятельным в поддержке защищающих вблизи!<span class=\"bigBlank\"></span>Пусть идут к нам блага – ведь я просил (об этом)!<br>Приходи к изобилию у жертвователя Сомы, сопровождаемому просьбой!<br>Ты распоряжаешься – садись на эту жертвенную солому!<br>Твои сосуды для питья по закону неприкосновенны!<span class=\"bigBlank\"></span>Первые призывы богов двинулись один за другим.<br>Они создали славные дела, за которыми не угнаться.<br>Те (же,) что не смогли взойти на жертвенную ладью,<br>Эти ...  сразу же отстали.<span class=\"bigBlank\"></span>Точно так же должны остаться позади, отстающими, злонамеренные,<br>У которых были запряжены труднозапрягаемые кони.<br>На самом деле, (это те,) кто впереди, но бывают при давании последними,<br>(Хотя) у них есть много полезных жертвенных дел.<span class=\"bigBlank\"></span>Он укрепил колеблющиеся горы (и) долины.<br>Небо грохотало (и) сотрясало воздушные просторы.<br>Он укрепляет порознь две соединенные чаши.<br>Испив крепкого (сомы), в опьянении он исполняет хвалебные песни.<span class=\"bigBlank\"></span>Я приношу тебе этот хорошо сделанный крюк,<br>Которым ты должен разбить тех, кто разбивает подковы, о щедрый.<br>Пусть будет тебе большое удовольствие на этом выжимании!<br>Прими участие в выжатом (соме), в (нашем) желании, о щедрый!<span class=\"bigBlank\"></span>С помощью коров пусть преодолеем мы отсутствие мыслей, ведущее к злу,<br>С помощью зерна – любой голод, о многопризываемый!<br>Вместе с царями, вместе с нашей общиной<br>Пусть завоюем мы первые ставки!<span class=\"bigBlank\"></span>Брихаспати пусть защитит нас сзади,<br>А также сверху и снизу от злоумышленника,<br>(А) Индра пусть нам спереди и посредине,<br>Как друг для друзей, создаст широкий путь!"
}
