{
  "id": "10_45",
  "title": "X, 45. К Агни",
  "content": "В первый раз с неба родился Агни,<br>Во второй раз – от нас, знаток (всех) существ,<br>В третий раз – в водах. Его, неослабевающего,<br>Воспевает, зажигая, тот, чья мысль мужественна, чьи намерения прекрасны.<span class=\"bigBlank\"></span>Мы знаем, о Агни, твои трижды троякие (жилища).<br>Мы знаем твои жилища, распределенные по многим местам.<br>Мы знаем твое высшее имя, которое в тайне.<br>Мы знаем тот источник, откуда ты пришел.<span class=\"bigBlank\"></span>Тебя в океане, в водах, в вымени неба<br>Зажег, о Агни, тот, чья мысль мужественна, чей взор мужествен.<br>Тебя, находящегося в третьем пространстве,<br>В лоне вод вырастили буйволы.<span class=\"bigBlank\"></span>Взревел Агни, как гремящее небо,<br>Облизывая почву, смазывая растения.<br>Едва лишь родившись, зажженный, он стал их высматривать.<br>(Своим) светом сияет он между двух миров.<span class=\"bigBlank\"></span>Поощритель наград, основа богатств,<br>Возбудитель мыслей, хранитель сомы,<br>Добрый сын силы, царь вод,<br>Ярко сверкает он, зажигаемый перед утренними зорями.<span class=\"bigBlank\"></span>Знамя всего, зародыш вселенной,<br>Рождаясь, он заполнил оба мира.<br>Даже твердую скалу расколол он, уходя вдаль,<br>Когда пять народов почтили Агни.<span class=\"bigBlank\"></span>Ревностный, чистый, с венцом из спиц, мудрый,<br>Среди смертных помещен бессмертный Агни.<br>Он гонит алый дым, вздымая вихрь,<br>Светлым пламенем стремясь подняться к небу.<span class=\"bigBlank\"></span>Выглядя как золотое украшение, он далеко засверкал,<br>Незабываемым образом даруя светом срок жизни для блеска.<br>Агни стал бессмертным благодаря жизненным силам,<br>Когда его породило небо, имея прекрасное семя.<span class=\"bigBlank\"></span>Кто тебе сегодня приготовил лепешку,<br>Пропитанную жиром, о бог Агни с благодатным пламенем,<br>Поведи того дальше к счастью,<br>К благосклонности, дарованной богами, о самый юный!<span class=\"bigBlank\"></span>Дай ему долю в славных делах, о Агни!<br>Дай ему долю в каждом произносимом восхвалении!<br>Любимым у Сурьи, любимым у Агни пусть будет он!<br>Пусть он бурно проявится в рожденном (потомстве) и в тех, кто должен родиться!<span class=\"bigBlank\"></span>Почитающие тебя, о Агни, изо дня в день<br>Приобрели все желанные блага.<br>Стремясь с тобою к богатству,<br>Ревностные открыли загон с коровами.<span class=\"bigBlank\"></span>Агни прославлен певцами, очень милый людям<br>Вайшванара, хранитель сомы.<br>Мы хотим призвать невраждебные Небо и Землю.<br>О боги, дайте нам богатство, состоящее из героев!"
}
