{
  "id": "10_40",
  "title": "X, 40. К Ашвинам",
  "content": "Кто же почтит вашу колесницу, о два мужа, - куда едет она? Молитвой (и) жертвенным трудом для счастливого путешествия,<br>Сверкающую, приезжающую рано утром, появляющуюся для каждого племени,<br>Выезжающую каждый день на заре?<br><br><span class=\"blankline\"></span>Где же вы вечером, где утром, о Ашвины,<br>Куда совершаете заезд, где ночевали?<br>Кто возьмет вас к себе в постель, как вдова – деверя,<br>Как женщина молодого мужчину (пригласит) на свидание?<br><br><span class=\"blankline\"></span>Вы пробуждаетесь рано утром, как двое стариков...<br>Каждый день на заре вы отправляетесь в дом как достойные жертв.<br>Для кого вы остаетесь в тени, а для кого, о два мужа,<br>Приходите на выжимания (сомы), как двое царских сыновей?<br><br><span class=\"blankline\"></span>Вас заманиваем мы жертвенным возлиянием<br>Вечером и утром, как охотники – двух диких слонов.<br>Человеку, регулярно приносящему жертву, о два мужа,<br>Вы привозите жертвенную усладу, о повелители красоты!<br><br><span class=\"blankline\"></span>Обходя вокруг вас, о Ашвины, Гхоша,<br>Дочь царя, сказала: «Я упрашиваю вас, о два мужа.<br>Помогайте мне днем и помогайте мне ночью!<br>Сделайте, чтоб скакун получил (награду) из коней, из колесниц!»<br><br><span class=\"blankline\"></span>Как двое мудрых, о Ашвины, вы окружаете колесницу.<br>Как Кутса, вы посещаете дома певца.<br>Это вам, о Ашвины, пчела ртом передала<br>Мед, как женщина (сообщает) место свидания.<br><br><span class=\"blankline\"></span>Это вы к Бхуджью, вы, о Ашвины, к Ваше,<br>Вы бросаетесь к Шинджаре, к Ушанасу.<br>Пусть скупой позаботится о вашей дружбе Я (же) с вашей помощью радуюсь милости.<br><br><span class=\"blankline\"></span>Это вы – Кришу, вы, о Ашвины, Шаю,<br>Вы выручаете почитателя (и) вдову.<br>Вы, о Ашвины, открываете грохочущий<br>Загон семивратный для награждений.<br><br><span class=\"blankline\"></span>Она превратилась в девицу, порхает мальчик (вокруг).<br>Когда выросли растения благодаря чудесным силам (Ашвинов),<br>Для него текут реки, словно в низину.<br>В (счастливый) день для него происходит это супружество.<br><br><span class=\"blankline\"></span>Они оплакивают живого. Они меняются во время обряда.<br>Долгий путь прослеживают мужи внутренним взором.<br>Благо для предков, которые это устроили.<br>Радость для мужей – жёны, которых предстоит обнимать.<br><br><span class=\"blankline\"></span>Мы не знаем этого – расскажите же (нам) хорошенько, (Как это бывает), что юноша находится в лоне девицы.<br>Пусть отправимся мы в дом быка, полного семени,<br>Любящего коров, о Ашвины! Этого мы хотим.<br><br><span class=\"blankline\"></span>Пришла ваша милость, о богатые наградами.<br>Желания укоренились в сердцах, о Ашвины.<br>Как пара вы стали защитниками (нашими), о повелители красоты.<br>Любимыми пусть войдем мы в дом доброго друга!<br><br><span class=\"blankline\"></span>Вы двое, радующиеся в доме человека,<br>Дайте красноречивому богатство, сопровождаемое сыновьями!<br>Создайте брод с хорошим водопоем, о повелители красоты!<br>Снесите столб, стоящий на пути, - недоброжелательство!<br><br><span class=\"blankline\"></span>Где же сегодня, в чьих домах радуются<br>Удивительные Ашвины, повелители красоты?<br>Кто удержал их у себя? В дом какого<br>Вдохновенного (певца) или жертвователя они отправились?"
}