{
  "id": "10_49",
  "title": "X, 49. К Индре",
  "content": "Я дал певцу лучшее добро,<br>Я сделал молитву себе подкреплением.<br>Я был побудителем жертвователя,<br>Я побеждал в каждой битве тех, кто не приносит жертв.<br/><span class=\"bigBlank\"></span>Меня причислили к богам под именем Индры<br>Дети неба и земли, и вод.<br>Я (правлю) парой буланых коней, мужественных, рвущихся в разные стороны, быстрых.<br>Я отважно беру ваджру для проявления силы.<br/><span class=\"bigBlank\"></span>Я (дал ему свою) одежду, для Кави я пронзил (Шушну) ударами.<br>Я помог Кутсе этими поддержками.<br>Я, пронзитель Шушны, вручил (Кутсе) смертельное оружие,<br>(Я,) который не выдал дасью арийского имени.<br/><span class=\"bigBlank\"></span>Я, как отец к (людям) Ветасу, когда надо помочь.<br>Тугру и Смадибху я отдал во власть Кутсе.<br>Я был за царствование жертвователя.<br>Когда я приношу для Туджи приятные (вещи), на них нельзя посягнуть.<br/><span class=\"bigBlank\"></span>Я отдал во власть Шрутарвану Мригаю,<br>Когда он не раз бросался ко мне как к (направляющим) вехам.<br>Я сделал Вешу подчиненным для Аю.<br>Я для Савьи отдал во власть Падгрибхи.<br/><span class=\"bigBlank\"></span>Я тот, кто Нававаству, Брихадратху,<br>Словно врагов, разгромил дасу, (я,) убийца Вритры,<br>Когда растущего, постепенно распространяющегося<br>Далеко за пределами пространства я превратил в небесные светила.<br/><span class=\"bigBlank\"></span>Я езжу кругом на быстрых (конях) Сурьи,<br>Мощно продвигаясь вперед на Эташах.<br>Когда выжимание (сомы) у человека призывает меня к праздничному наряду,<br>Я устраняю смертельными ударами ловкого дасу.<br/><span class=\"bigBlank\"></span>Я убийца семерых, Нахуш лучше самого́ Нахуша.<br>(Своим) могуществом я прославил Турвашу (и) Яду.<br>Я унизил одного - (его) силу (своей) силой,<br>(А) девяносто девять могучих я взрастил (еще больше).<br/><span class=\"bigBlank\"></span>Я, бык, удерживаю семь потоков,<br>Воды, бегущие по земле.<br>Я, очень способный, пересекаю стремнины.<br>С боем я нашел для Ману путь для поисков.<br/><span class=\"bigBlank\"></span>Я сохраняю в них то, что в них даже<br>Бог Тваштар не сохранил – светлое Желанное (молоко) в выменах коров, в животах,<br>Что слаще меда (и служит) добавлением к прибывающему соме.<br/><span class=\"bigBlank\"></span>Так Индра вдохновил богов (и) мужей<br>(Своим) деянием, (он,) щедрый, чей дар истинен.<br>Все эти (дела) твои, о повелитель буланых коней, о могучий,<br>Славят деятельные (жрецы), о обладающий собственным блеском."
}
