{
  "id": "10_43",
  "title": "X, 43. К Индре",
  "content": "Произведения мои, находящие свет, возликовали<br>Все вместе, стремясь к Индре.<br>Они обнимают щедрого, как жены (своего) мужа,<br>Как нарядного молодого мужчину – для (получения) помощи.<span class=\"bigBlank\"></span>Не отвлекается моя мысль, направленная на тебя;<br>Только к тебе устремлено мое желание, о многопризываемый.<br>Как царь, усаживайся, о удивительный, на жертвенную солому!<br>Пусть у этого сомы будет хороший водопой!<span class=\"bigBlank\"></span>Индра рассеивает нужду и голод,<br>Только он, щедрый, властвует над богатством (и) добром.<br>Только у него, неистового быка, увеличивают<br>Жизненную силу эти семь рек, (текущие) под откос.<span class=\"bigBlank\"></span>Словно птицы уселись на дерево с прекрасными листьями,<br>Пьянящие соки сомы, сидящие в чане, (приникли) к Индре.<br>Их передовой отряд, мощно сверкая,<br>Нашел солнце для Ману, свет арийский.<span class=\"bigBlank\"></span>Как удачливый игрок, он раскладывает счастливый бросок при игре (в кости),<br>Когда щедрый завоевывает притягивающее все солнце.<br>Никто другой не может сравниться с тобой в этом подвиге,<br>Ни (кто-либо) прежний, о щедрый, ни теперешний.<span class=\"bigBlank\"></span>От одного племени к другому переходит щедрый,<br>Присматриваясь к потокам у людей, (этот) бык.<br>А у кого могучий радуется на выжиманиях,<br>Тот с помощью резких соков сомы одолевает нападающих.<span class=\"bigBlank\"></span>Когда соки сомы влились в Индру,<br>Как во́ды в Синдху, как ручьи в озеро,<br>В сидении (жертвы) вдохновенные (поэты) взращивают его величие,<br>Как дождь зерно благодаря небесной влаге.<span class=\"bigBlank\"></span>Как разъяренный бык, мечется по воздушным просторам (тот,)<br>Кто эти воды сделал женами ария.<br>Этот щедрый нашел свет для Ману,<br>Выжимающего (сому), быстро дающего, жертвующего возлияние.<span class=\"bigBlank\"></span>Пусть возникнет топор вместе со светом!<br>Пусть будет, как прежде, хорошо доящаяся корова жертвоприношения!<br>Красный (и) чистый пусть ярко светит (своим) лучом!<br>Как яркое солнце, пусть сверкает истинный господин!<span class=\"bigBlank\"></span>С помощью коров пусть преодолеем мы отсутствие мыслей, ведущее к злу,<br>С помощью зерна – любой голод, о многопризываемый!<br>Вместе с царями, вместе с нашей общиной<br>Пусть завоюем мы первые ставки!<span class=\"bigBlank\"></span>Брихаспати пусть защищает нас сзади,<br>А также сверху и снизу от злоумышленника,<br>(А) Индра пусть нам спереди и посредине,<br>Как друг для друзей, создаст широкий путь!"
}
