{
  "id": "10_42",
  "title": "X, 42. К Индре",
  "content": "Как стрелок, посылающий стрелу очень далеко,<br>Как тот, кто готов, вознеси ему хвалу!<br>О вдохновенные, речью пресеките речь врага!<br>О певец, удержи Индру у сомы!<br><br><span class=\"blankline\"></span>Доением подмани корову-друга!<br>Пробуди, певец, любовника-Индру!<br>Подтяни героя для раздачи подарков,<br>Словно полную бадью, набитую добром!<br><br><span class=\"blankline\"></span>Разве не тебя, о щедрый, называют доставляющим наслаждение?<br>Вдохнови меня – я слышу, что ты задариватель!<br>Пусть будет моя поэтическая мысль, добывающая богатство, о могучий!<br>Принеси нам, о Индра, счастливую долю, создающую блага!<br><br><span class=\"blankline\"></span>Люди призывают тебя, о Индра, с разных сторон,<br>Столкнувшись в борьбе за права собственности.<br>Тут обретает союзника тот, кто приносит жертвы.<br>Герой не хочет дружбы с не выжимающим  (сому).<br><br><span class=\"blankline\"></span>Кто ему, как обильное текучее богатство,<br>Выжимает резкие соки сомы, (этот) дающий подкрепление,<br>Тому в раннее время дня он отдает во власть врагов,<br>Мчащихся во весь дух, погоняемых стрекалом, (и) убивает Вритру.<br><br><span class=\"blankline\"></span>(Тот) Индра, которому мы воздали хвалу,<br>(Тот) щедрый, кто направил на нас (свое) желание, Пусть враг его боится, даже находясь (от него) далеко!<br>Да склонится перед ним великолепие других людей!<br><br><span class=\"blankline\"></span>Издали прогони врага далеко прочь<br>Той грозной палицей, о многопризываемый!<br>Нам дай богатство из зерна, из коров, о Индра!<br>Сделай поэтическую мысль для певца одаренной сокровищами наград!<br><br><span class=\"blankline\"></span>К кому вошли в нутро мощные выжимания<br>Резкие соки сомы с густым осадком, (этот) Индра<br>Щедрый пусть никогда не сдерживает дарения!<br>Много желанного он привозит выжимающему (сому).<br><br><span class=\"blankline\"></span>И, делая ставку на счастливую игру, он должен победить,<br>Как удачливый игрок в должное время раскладывает счастливый бросок.<br>Кто стремится к богам, не удерживает богатства.<br>Его самосущий соединяет с богатством.<br><br><span class=\"blankline\"></span>С помощью коров пусть преодолеем мы отсутствие мыслей, ведущее к злу,<br>С помощью зерна – любой голод, о многопризываемый!<br>Вместе с царями, вместе с нашей общиной<br>Пусть завоюем мы первые ставки!<br><br><span class=\"blankline\"></span>Брихаспати пусть защитит нас сзади,<br>А также сверху и снизу от злоумышленника,<br>(А) Индра пусть нам спереди и посредине,<br>Как друг для друзей, создаст широкий путь!"
}