{
  "id": "10_51",
  "title": "X, 51. Боги и Агни",
  "content": "(Боги:)<br>«Мощной, крепкой была та оболочка,<br>Окутанный которой, ты проник в воды.<br>Один бог видел много раз<br>Все тела твои, о Агни-Джатаведас».<br/><span class=\"bigBlank\"></span>(Агни:)<br>«Кто видел меня? Что это за бог,<br>Который тела мои разглядывал много раз?<br>Где же, о Митра-Варуна, находятся<br>Все поленья Агни, служащие (ему) дорогой к богам?»<br/><span class=\"bigBlank\"></span>(Боги:)<br>«Мы искали тебя во многих местах, о Джатаведас,<br>Когда ты вошел, о Агни, в воды (и) в растения.<br>Яма заметил тебя такого, о ярко светящий,<br>Просвечивающего изнутри в десяти местах обитания».<br/><span class=\"bigBlank\"></span>«Боясь службы хотара, я ушел, о Варуна,<br>Чтобы так не запрягли меня туда боги.<br>(И вот) тела́ у меня такого вошли (в воду) во многих местах.<br>Я, Агни, (больше) не забочусь об этом деле».<br/><span class=\"bigBlank\"></span>(Боги:)<br>«Иди сюда! Человек, преданный богам, хочет приносить жертвы,<br>Приготовившись. Ты живешь во мраке, о Агни.<br>Сделай легко проходимыми пути, ведущие к богам!<br>Отвози жертвы благожелательно настроенный!»<br/><span class=\"bigBlank\"></span>(Агни:)<br>«Старшие братья Агни катались изо всех сил<br>По этому делу, как колесничий по дороге.<br>Поэтому, о Варуна, далеко ушел я из страха,<br>Я отпрянул, как (бык-)гаура от тетивы стрелка».<br/><span class=\"bigBlank\"></span>(Боги:)<br>«Мы готовим тебе (тот) срок жизни, который не стареет, о Агни,<br>Чтобы запряженный, о Джатаведас, ты не потерпел вреда.<br>А ты должен возить благожелательно настроенный<br>Для богов (их) долю жертвы, о прекраснорожденный».<br/><span class=\"bigBlank\"></span>(Агни:)<br>«Дайте мне безраздельно начальные и конечные части жертв,<br>Долю возлияния, наделенную питательной силой,<br>Жир вод и суть растений,<br>И да будет долгим срок жизни у Агни, о боги!»<br/><span class=\"bigBlank\"></span>(Боги:)<br>«Да будут твоими безраздельно начальные и конечные части жертв,<br>Доли возлияния, наделенные питательной силой!<br>Да будет твоей, о Агни, эта жертва целиком!<br>Да склонятся пред тобой четыре стороны света!»"
}
