{
  "id": "10_53",
  "title": "X, 53. Жрецы и Агни",
  "content": "(Жрецы:)<br>«Вот пришел тот, кого искали мы мыслью,<br>Знаток жертвоприношения, разбирающийся в (его) членении.<br>Пусть приносит он жертвы на службе богам, жертвующий лучше (другого)!<br>Пусть же усядется он впереди, совсем близко от нас!<br><br><span class=\"blankline\"></span>Управился хотар со (своим) усаживанием, (он,) жертвующий лучше (другого).<br>Так пусть же разглядит он хорошо приготовленные жертвенные услады!<br>Вперед! Мы хотим приносить жертвы достойным жертв богам,<br>Мы хотим призывать достойных призывов с помощью жертвенного масла!<br><br><span class=\"blankline\"></span>Он сделал удачным для нас приглашение богов сегодня.<br>Мы нашли тайный язык жертвы.<br>Они пришел благоухающий, рядясь в силу жизни,<br>Он сделал счастливым для нас призыв богов сегодня».<br><br><span class=\"blankline\"></span>(Агни:)<br>«Первое в (моей) речи сегодня, что я хочу придумать,<br>(Это) чем мы, боги, можем победить Асуров.<br>О поедающие пищу и достойные жертв,<br>О пять народов, наслаждайтесь моей службой хотара!»<br><br><span class=\"blankline\"></span>«Пусть пять народов наслаждаются моей службой хотара,<br>(А также) рожденные от коровы и те, что достойны жертв!<br>Земля пусть защитит нас от земной нужды,<br>Воздушное пространство пусть защитит нас от небесной!»<br><br><span class=\"blankline\"></span>(Жрецы:)<br>«Протягивая нить, иди вслед за светом воздушного пространства!<br>Обращай внимание на полные света пути, созданные молитвой!<br>Тките без узлов работу воспевающих!<br>Стань Ману, породи божественный род!<br><br><span class=\"blankline\"></span>Привяжите привязи к осям, о занятые Сомой,<br>(А также) приготовьте поводья и украсьте (их)!<br>Поезжайте навстречу (нам) на колеснице с восемью сиденьями,<br>На которой боги привезли приятное (для нас)!<br><br><span class=\"blankline\"></span>Течет каменистая (река), держитесь крепко,<br>Поднимайтесь, продвигайтесь вперед, о друзья!<br>Здесь мы бросаем (тех,) кто будет неблагоприятен (для нас).<br>Мы хотим вылезти (на берег) к благоприятным наградам.<br><br><span class=\"blankline\"></span>Тваштар знает волшебные превращения, (он,) самый деятельный из деятельных:<br>Он приносит самые счастливые сосуды для питья богов.<br>Сейчас он точит топор из хорошего железа,<br>Которым будет рубить переливающийся всеми цветами (?) Брахманаспати.<br><br><span class=\"blankline\"></span>О поэты, точите же сейчас все вместе топоры,<br>Которыми вы вытесываете для бессмертия!<br>Как знатоки творите тайные слова,<br>Благодаря чему боги достигли бессмертия.<br><br><span class=\"blankline\"></span>Они вложили в материнскую утробу женщину, теленка – в пасть,<br>С тайным смыслом и (тайным) языком.<br>Всегда хорошо настроенный к (своим) трудам,<br>Стремящийся захватить, он добивается победы в воспевании»."
}