{
  "id": "10_67",
  "title": "X, 67. К Брихаспати",
  "content": "Эту поэтическую мысль семиглавую нашел<br>Наш отец, рожденную от (вселенского) закона, высокую.<br>Наверно, четверть (ее) породил известный всем народам<br>Аясья, когда произносил гимн для Индры.<span class=\"bigBlank\"></span>Произнося истину, правильно размышляя,<br>Сыновья неба, мужи Асуры Ангирасы, оставляя вдохновенный след,<br>Придумали первую форму жертвоприношения.<span class=\"bigBlank\"></span>С товарищами, громко кричащими, как гуси,<br>Взрывая каменные скрепы,<br>Брихаспати, мощно ревя навстречу коровам,<br>Задал тон и запел как знаток.<span class=\"bigBlank\"></span>Внизу через двое (ворот), вверху через одни<br>Брихаспати, ищущий свет во мраке,<br>Выпустил коров, находящихся в укрытии, в путах зла,<br>Коров утренней зари – ведь он открыл трое (ворот).<span class=\"bigBlank\"></span>Разрубив крепость – лежбища (врага), (от этого) накренившуюся назад,<br>Брихаспати сразу вырубил из моря три (сокровища):<br>Утреннюю зарю, солнце, корову.<br>Он нашел (также) напев, гремя, как небо.<span class=\"bigBlank\"></span>Валу, хранителя дойных коров, Индра<br>Ревом (своим) разрубил на куски, словно рукой.<br>Вместе с (Ангирасами), покрытыми потом, ища молока,<br>Он заставил Пани рыдать: он похитил (его) коров.<span class=\"bigBlank\"></span>Со своими верными друзьями, пылающими (Ангирасами),<br>Захватывающими богатство, он взорвал (Валу,) сосущего молоко коров.<br>Брахманаспати вместе с быками, кабанами,<br>Потными от горячего молока, овладел богатством.<span class=\"bigBlank\"></span>Эти истинные духом, прося коров<br>У повелителя коров, возбудились благодаря силам поэтического ви́дения.<br>Брихаспати выпустил коров (утренней зари)<br>Благодаря своим союзникам, защищавшим друг друга от бесчестья.<span class=\"bigBlank\"></span>Усиливая его доброжелательными молитвами,<br>Громко ревущего, словно лев, на (своем) месте,<br>(Этого) Брихаспати-быка победоносного<br>Мы хотим бурно приветствовать при захвате (награды) среди героев, в каждой битве.<span class=\"bigBlank\"></span>Когда он захватил разноцветную добычу,<br>(И) поднялся на небо к высшим сиденьям,<br>(Мы,) усиливая быка Брихаспати,<br>Находясь в разных местах, неся в устах свет...<span class=\"bigBlank\"></span>Сделайте, чтобы исполнилось наше желание – для получения жизненной силы<br>Ведь даже убогого вы поддерживаете по своему обычаю!<br>Пусть окажутся позади все враждебные силы!<br>Да услышат это две половины вселенной всепобуждающие!<span class=\"bigBlank\"></span>Индра мощно отрубил голову<br>Мощного Арнавы (и) Арбуды.<br>Он убил змея, выпустил течь семь рек.<br>О Небо-и-Земля вместе с богами, помогите нам!"
}
