{
  "id": "10_61",
  "title": "X, 61. Ко Всем-Богам",
  "content": "Вот это обладающее (природой) Рудры священное слово,<br>Проявляющееся в хвалебной речи благодаря силе духа во время состязания (творческих) возможностей,<br>Которое, мощно вызывая щедрость, приведет к цели<br>Его родителей (и) семерых хотаров на пятый день.<span class=\"bigBlank\"></span>Стремясь к дару, подверженному обману,<br>Этот Чьявана соорудил алтарь из отстойных остатков.<br>Турваяна, еще лучший творец хвалебной речи,<br>Словно поток излил непреходящее семя.<span class=\"bigBlank\"></span>(Тот,) при чьих призывах, словно острая мысль,<br>Бросаясь изо всех сил, вы двое охотно-принимаете вдохновенные песни,<br>Кто, очень мужественный, со стрелами в руке<br>Украсил свое намерение...<span class=\"bigBlank\"></span>Когда черная сидит среди рыжих коров,<br>Я зову вас двоих, о отпрыски неба Ашвины.<br>Примите мою жертву, приходите на мое угощение,<br>Как те, кто всегда добывает жертвенную усладу, как те, чей обман немыслим.<span class=\"bigBlank\"></span>Когда у него вытянулся совершающий мужское дело (уд), испуская (семя),<br>То мужественный вынул (его,) нацеленного.<br>Он снова рывком вытаскивает то,<br>Что было вставлено в юную дочь, (этот) неудержимый.<span class=\"bigBlank\"></span>Когда происходило действие в середине (любовной) схватки,<br>И отец осуществлял (свое) желание в отношении юной женщины,<br>Разделяясь, они потеряли немного семени,<br>Пролившегося на поверхность (земли), на лоно благого деяния.<span class=\"bigBlank\"></span>Когда отец покрыл свою дочь,<br>Соединяясь (с ней), он пролил семя на землю.<br>Благожелательные боги породили священное слово<br>(И из него) вытесали Вастошпати, хранителя закона.<span class=\"bigBlank\"></span>Он, как бык в борьбе, выбрасывал пену.<br>В то же время: туда-сюда, (и) он бросается прочь, слабо соображающий.<br>Он спешит, словно оттолкнули (его) правой ногой, (думая:)<br>«Эти мои объятия не подействовали».<span class=\"bigBlank\"></span>Быстро, словно от едущего на (колеснице), (поднялся) шум от потомства.<br>Оно устроилось у вымени, как нагой у огня.<br>Он захватывает дрова, и он захватывает награду.<br>Он родился как поддерживатель, мощно сражающийся благодаря (своей силе).<span class=\"bigBlank\"></span>Быстро пришли Навагва к дружбе с юной женщиной,<br>(Они,) глаголящие истину, к истинному союзу.<br>(Те,) что пришли к хранителю (скалы) двойной прочности,<br>Не имея награды за жертвоприношение, хотели подоить несотрясаемые (твердыни).<span class=\"bigBlank\"></span>Быстро снова (добившись) дружбы юной женщины,<br>Как ценный дар, они поторопили семя (,которое есть) истина,<br>Прозрачное, (с тем,) чтобы (его) пожертвовали как твое наследство,<br>Молоко легкодоящейся коровы.<span class=\"bigBlank\"></span>Когда они потом заметили, что (из загонов) похищен скот,<br>(То) так говорит тот ведущий речь, кто одаривает (певцов):<br>«Благодаря природе Васу, у Васу певцы лишены недостатков.<br>Он создает (им) все имущество, включая скот».<span class=\"bigBlank\"></span>И вот тогда пришли осаждающие его.<br>Осаждая многие (крепости), они хотели расщепить Наршаду.<br>У Шушны, богатого потомством, неудержимый<br>Обнаружил завязанное (уязвимое место), которое было спрятано.<span class=\"bigBlank\"></span>Чье имя - «блеск», а также «боги» (Те,) что сидят на тройном месте (жертвы), как (солнце) на небе,<br>(Чье) имя «Агни», а также «Джатаведас» Услышь нас, о хотар, как благосклонный хотар жертвоприношения!<span class=\"bigBlank\"></span>А также эти двое светящихся, обладающих (природой) Рудры<br>Насатьев, о Индра, пусть будут готовы к моему восхвалению (и) почитанию<br>(Те,) что, подобно Ману, дарят (тому,) кто разложил жертвенную солому,<br>Радостные, получающие жертвенную усладу, почитаемые среди племен.<span class=\"bigBlank\"></span>Этот прославленный царь был восхвален как устроитель (обряда).<br>Вдохновенный, он пересекает воды, используя себя как мост.<br>Он приводит в трепет Какшиванта, он – Агни,<br>Словно колесо, бегущее быстро у скакуна, (сотрясает) обод.<span class=\"bigBlank\"></span>Это двойного происхождения сын Витараны, жертвователь,<br>Должен подоить легкодоящуюся (и тем не менее) яловую корову,<br>Когда он притягивает к себе Митру-Варуну (своими) песнями<br>(И) Арьямана – с (их) лучшими защитными средствами.<span class=\"bigBlank\"></span>Родственный ему богатый покровитель, направляющий на тебя на небе (свою) силу ви́дения,<br>Набханедиштха исступленно бормочет:<br>«Это наше высшее происхождение, или и его тоже.<br>Я был после этого каким-то по счету».<span class=\"bigBlank\"></span>«Это мое происхождение. Здесь мое место.<br>Это мои боги. Вот я весь,<br>Дваждырожденный, перворожденный закона.<br>Это (все) дала надоить корова при рождении».<span class=\"bigBlank\"></span>Тут среди этих (племен) милый возница (?), ярко сверкающий,<br>Распрягает (коней), (этот) ездящий по двум путям, побеждающий в древесине.<br>Когда дитя в доме (становится), как устремленная вверх линия,<br>Мать быстро рожает крепкого любимца.<span class=\"bigBlank\"></span>Тут коровы юной женщины<br>Ушли по просьбе некоего процветающего.<br>Слушай ты нас, о обладатель прекрасных богатств! Приноси ты жертвы!<br>Он усилился от милостей Ашвагхны.<span class=\"bigBlank\"></span>Тут, о Индра, ты вспомни о нас<br>В связи с великим богатством, о господин мужей, громовержец!<br>И защищай наших щедрых дарителей, охраняй богатых покровителей,<br>Надежно живущих под твоим присмотром, о обладатель буланых коней!<span class=\"bigBlank\"></span>Тут, когда в поисках коров, о два царя,<br>Он стремительно мчится ради певца, стремительный, взывающий<br>Ведь тот был у них самым любимым вдохновенным (поэтом) Пусть он увезет прочь и спасет их!<span class=\"bigBlank\"></span>Тут вот при его собственном процветании<br>Мы просим вот о чем, радостно воспевая:<br>Стремительным (пусть будет) его сын, (его) конь,<br>А ты – вдохновенный певец, притом там, где завоевывают славу.<span class=\"bigBlank\"></span>Если он, окруженный поклонением, наслаждается хвалой<br>У нас, (созданной) для дружбы с вами двоими, для толпы (Марутов),<br>(Он,) к кому со всех сторон стекаются песни,<br>Как многообразный путь (ведет к цели), то пусть почтят (его) ради (его) милости!<span class=\"bigBlank\"></span>Он тот, кто воспет водами, окружен богами Ведь так его сейчас усилил сородич поклонением,<br>Гимнами, песнями, речами.<br>Расходится в разные стороны путь молока коровы.<span class=\"bigBlank\"></span>О боги, достойные жертв, будьте же вы для нас<br>Полностью единодушны, чтобы (оказать) великую помощь,<br>Вы, что, расходясь, привозили награды,<br>Вы, что бываете зоркими наблюдателями!"
}
