{
  "id": "10_64",
  "title": "X, 64. Ко Всем-Богам",
  "content": "Как (и) у которого из богов, прислушивающихся при (нашем) обращении,<br>Мы вспомним приятное для вспоминания имя?<br>Кто посочувствует? Который (из них) доставит нам радость?<br>Который (из них) повернется (к нам) с помощью?<br><br><span class=\"blankline\"></span>В сердце рассуждают рассуждения, поэтические мысли,<br>Видят силы видения, летают во (все) стороны.<br>Не находится другого сочувствующего, кроме них.<br>К богам устремились мои желания.<br><br><span class=\"blankline\"></span>Не воспеть ли мне в песне Нарашансу, Пушана,<br>(Бога,) которого не спрятать, Агни, зажженного богами,<br>Солнце-и-Луну, две (формы) Луны, Яму на небе,<br>Триту, Вату, Ушас, Ночь, Ашвинов?<br><br><span class=\"blankline\"></span>Как, какой хвалебной песнью усилится<br>Громкогласный поэт Брихаспати, (какими) прекрасными гимнами?<br>Пусть Аджа Экапад вместе с легко призываемыми (божественными) певцами,<br>Ахи Будхнья слушает при (нашем) призыве (богов)!<br><br><span class=\"blankline\"></span>Или же, о Адити, при рождении Дакши при служении (ему)<br>Ты привлечешь к себе двух царей – Митру-Варуну?<br>(Вот) Арьяман, чей путь недостижим, (бог) с многими колесницами,<br>С семью хотарами - (ты привлечешь его к себе) при (его) разнообразных рождениях?<br><br><span class=\"blankline\"></span>Эти скаковые кони, слышащие зов, пусть услышат<br>Наш зов, все (эти) приносящие награду, с размеренным бегом,<br>Добывающие тысячу сами по себе, словно при захвате (награды) за мудрость,<br>(Эти) великие, которые принесли богатство в сражениях.<br><br><span class=\"blankline\"></span>Ваю, запрягающего колесницу, Пурамадхи<br>Сделайте благосклонными, Пушана – для дружбы!<br>Ведь они по побуждению бога Савитара<br>Следуют (его) воле, одинаково настроенные (с ним), одинаково думающие.<br><br><span class=\"blankline\"></span>Трижды семь текущих рек, могучие воды,<br>Лесные деревья, горы, Агни – на помощь мы призываем,<br>Кришану, стрелков, Тишью на общем месте (мы призываем),<br>Рудру, самого рудрического из Рудр.<br><br><span class=\"blankline\"></span>Сарасвати, Сараю, Синдху с (ее) волнами<br>Великие, могучие, пусть придут с (их) помощью, подкрепляющие,<br>Божественные воды, матери, дающие хорошее самочувствие!<br>Дайте нам (своим) пением жирное, сладкое молоко!<br><br><span class=\"blankline\"></span>А также Мать, живущая в высоком небе, пусть услышит нашу<br>Речь, Тваштар с богами (и их) женами, (наш) отец,<br>Рибхукшан, Ваджа, господин колесницы, Бхага!<br>Да охранит нас радостная речь потрудившегося жреца!<br><br><span class=\"blankline\"></span>Радостное на вид, словно жилище, полное еды,<br>Приносящее счастье восхваление Рудр-Марутов!<br>Благодаря коровам пусть будем мы сверкающими среди людей!<br>О боги, пусть всегда нас сопровождает жертвенное возлияние!<br><br><span class=\"blankline\"></span>Молитву, которую вы мне дали, о Маруты,<br>О Индра, о боги, о Варуна, о Митра,<br>Сделайте ее набухшей, как корову от молока!<br>Ну, конечно, вы повезете на колеснице (мои) хвалебные песни!<br><br><span class=\"blankline\"></span>Конечно же, о Маруты, вы как-нибудь<br>При́мете во внимание это наше общее рождение с вами!<br>На пупе, где мы впервые вместе встретились,<br>Там Адити пусть установит наше кровное родство (с вами)!<br><br><span class=\"blankline\"></span>Ведь эти две великие матери Небо-и-Земля,<br>Богини, достойные жертв, идут вместе с поколением богов.<br>Обе (богини) поддерживают (своими) поддержками оба (рода)<br>И изливают много семени вместе с отцами.<br><br><span class=\"blankline\"></span>Это жертвенное возлияние достигает всего желанного:<br>(Сюда относятся также) Брихаспати (и) удивительная Арамати.<br>Где давильный камень, выжимая мед, громко шумит,<br>(Там) наделенные мудростью (поэты) прогремели (своими) произведениями.<br><br><span class=\"blankline\"></span>Так поэт громкогласный, знаток (вселенского) закона,<br>Стремящийся к богатству, любящий богатство,<br>Вдохновенный, (своими) гимнами и произведениями<br>Гайя сделал тут набухшим божественный род.<br><br><span class=\"blankline\"></span>Так вас воодушевил сын Плати,<br>О все Адитьи, о Адити, (он,) наделенный мудростью.<br>Власть предержащие мужи, божественный род<br>Были прославлены Амартьей Гаей."
}