{
  "id": "10_69",
  "title": "X, 69. К Агни",
  "content": "Благодатен вид костра (-Агни) у Вадхрьяшвы,<br>Превосходно (его) руководство, очень радостны общения (с ним).<br>Когда люди племени Сумитры его зажигают вначале,<br>Политый жиром, он оживает, ярко сверкая.<span class=\"bigBlank\"></span>Жир – подкрепление костра (-Агни) у Вадхрьяшвы,<br>Жир – пища, жир – его откармливание.<br>Политый жиром, он далеко распространяется.<br>Как солнце, сверкает (тот,) чье питье – топленое масло.<span class=\"bigBlank\"></span>Твой лик, который Ману, который Сумитра<br>Зажигал, о Агни, - вот он более новый!<br>Воссвети богатство, наслаждайся песнями,<br>Выбей награду, дай нам здесь славу!<span class=\"bigBlank\"></span>Ты, кого прежде зажигал Вадхрьяшва,<br>Призванный (к этому), о Агни, наслаждайся (вот) этим!<br>Будь защитником нашим домочадцам и нам самим!<br>Сохрани дар, который есть у тебя для нас!<span class=\"bigBlank\"></span>Будь блистательным, о потомок Вадхрьяшвы, а также защитником!<br>Да не настигнет тебя злой умысел людей!<br>Отважный, как герой, сотрясатель (и в то же время) добрый друг<br>Я хочу провозгласить имя (огня-) потомка Вадхрьдшвы.<span class=\"bigBlank\"></span>Ты (захватил все) блага с равнин (и) гор,<br>Ты покорил всех врагов из дасов и ариев.<br>Отважный, как герой, сотрясатель народов,<br>Ты, о Агни, пусть победишь (всех,) желающих нападать!<span class=\"bigBlank\"></span>Этот Агни протягивает длинные нити, ездит на огромных быках,<br>У него тысяча яловых коров, сотня средств, (он) мастер.<br>Сверкающий среди сверкающих, начищаемый мужами,<br>Пусть сверкаешь ты среди людей (рода) Сумитры, преданных богам!<span class=\"bigBlank\"></span>У тебя, о Джатаведас, хорошо доящаяся корова,<br>Которая доится нектаром, словно две неиссякающие (половины вселенной), так же.<br>Ты, о Агни, зажигаешься с помощью мужей, раздающих награду (за жертву),<br>Людей (из рода) Сумитры, преданных богам.<span class=\"bigBlank\"></span>Даже боги бессмертные, о Джатаведас,<br>Провозгласили твое величие, о потомок Вадхрьяшвы.<br>Когда пришли людские племена, чтобы приветствовать (тебя),<br>Ты одержал победу с помощью мужей, тобою усиленных.<span class=\"bigBlank\"></span>Как отец – сына, носил тебя, о Агни,<br>В защищенном месте Вадхрьяшва, почитая.<br>Обрадовавшись его дровам, о самый юный,<br>Ты также победил прежних (врагов), хотя и сильных.<span class=\"bigBlank\"></span>Постоянно, о Агни, врагов Вадхрьяшвы<br>Ты побеждал с помощью мужей, у кого был выжатый сома.<br>Ты спалил даже войско, о (бог) с ярким блеском,<br>Ты срубил того, кто наливается силой даже по сравнению с сильным.<span class=\"bigBlank\"></span>Вот это Агни Вадхрьяшвы, убийца Вритры,<br>Зажженный издревле, к кому надо обращаться с поклоном.<br>Выступи против наших неродственников<br>Или же против заносчивых родственников, о потомок Вадхрьяшвы!"
}
