{
  "id": "10_63",
  "title": "X, 63. Ко Всем-Богам",
  "content": "(Те,) что (придя) издалека, хотят заключить дружбу,<br>Довольные людьми, (хотят поддержать) потомков Вивасвата,<br>Боги, что сидят на жертвенной соломе Яяти,<br>Сына Нахуши, пусть они вступятся за нас!<span class=\"bigBlank\"></span>Ведь все ваши имена, о боги, достойны поклонения,<br>Достойны восхваления, а также ваши (имена) достойны жертв.<br>О вы, что рождены от Адити, от вод,<br>От земли, все услышьте здесь мой призыв!<span class=\"bigBlank\"></span>Для кого мать дает набухнуть (своему) сладкому молоку,<br>(Своим) сливкам, Небо-Адити, крепкая, как скала,<br>Этих Адитьев, мужающих от гимнов, несущих бычий (груз),<br>Прекрасно награждающих, радостно приветствуй – на счастье!<span class=\"bigBlank\"></span>Со взглядом героя, неморгающие боги<br>По достоинству достигли высокого бессмертия.<br>С колесницами из света, обладающие змеиной силой превращений, безгрешные,<br>Они надевают на себя небесный свод – на счастье!<span class=\"bigBlank\"></span>Вседержители, помогающие (людям) крепнуть, что пришли на жертвоприношение,<br>Что устроили себе жилье на небе, не зная препятствий, Попробуй привлечь их поклонением (и) прекрасными гимнами,<br>Великих Адитьев (и) Адити – на счастье!<span class=\"bigBlank\"></span>Кто успешно создает вам восхваление, которым вы наслаждаетесь,<br>О Все-Боги Ману, сколько вас ни на есть?<br>Кто для вас правильно приготовит обряд, о рожденные для силы,<br>Который перевезет нас через беду – на счастье?<span class=\"bigBlank\"></span>Кому Ману принес первую жертву,<br>Зажегши огонь с размышлением с помощью семерых хотаров,<br>Вы, о Адитьи, даруйте (нам) надежную защиту,<br>Сделайте легкопроходимыми, прекрасными наши пути – на счастье!<span class=\"bigBlank\"></span>(Те,) что правят мирозданием, провидцы,<br>Радетели обо всем: неподвижном и движущемся, О боги, перевезите нас сегодня за пределы<br>Греха, совершенного (или) несовершенного – на счастье!<span class=\"bigBlank\"></span>В сражениях мы призываем Индру, легко призываемого,<br>Избавляющий от беды, творящий благо божественный род,<br>Агни, Митру, Варуну – для захвата (добычи), Бхагу,<br>Небо-и-Землю, Марутов – на счастье!<span class=\"bigBlank\"></span>(Мы призываем) Землю, хорошо охраняющую, Небо беспорочное,<br>Адити, дающую прекрасное прибежище, прекрасно ведущую вперед.<br>Пусть взойдем мы на божественную ладью с прекрасными веслами,<br>Безгрешную, не дающую течи – на счастье!<span class=\"bigBlank\"></span>О все достойные жертв, вступитесь, чтобы помочь,<br>Защитите нас от злобных козней!<br>Да призовем мы вас сбывающимся призывом богов,<br>(Вас,) слушающих, о боги, чтобы поддержать – на счастье!<span class=\"bigBlank\"></span>Прочь болезнь, прочь всякое упущение при жертвоприношении,<br>Прочь труднораспознаваемую враждебность злоумышленника!<br>Далеко от нас, о боги, удержите ненависть!<br>Создайте нам широкую защиту – на счастье!<span class=\"bigBlank\"></span>Целый (и) невредимый, процветает тот смертный,<br>По закону продолжает он свой род в потомстве,<br>Кого вы, о Адитьи, ведете своим прекрасным ведением<br>Через все трудности на счастье!<span class=\"bigBlank\"></span>Какой (колеснице), о боги, вы помогаете при захвате добычи,<br>Какой при захвате (награды) среди героев, о Маруты, когда установлена ставка,<br>На эту победоносную колесницу, о Индра, выезжающую рано утром,<br>Не подверженную повреждениям, мы хотели бы взойти!<span class=\"bigBlank\"></span>Счастье нам на дорогах, в пустынях,<br>Счастье в водах, в пределах; освещенных солнцем,<br>Счастье нам при зачатии сыновей в (материнских) лонах,<br>На счастье, о Маруты, определите (нас) для богатства!<span class=\"bigBlank\"></span>Счастье ведь самое лучшее в дороге:<br>(То,) что богато унаследованным имуществом (и) идет навстречу (самому) ценному.<br>(Да хранит) оно нас дома, да хранит оно (нас) на чужбине.<br>Да будет оно легко доступно, имея богов хранителями!<span class=\"bigBlank\"></span>Так вас воодушевил сын Плати,<br>О все Адитьи, (он,) наделенный мудростью.<br>Власть предержащие мужи, божественный род<br>Были прославлены Амартьей Гаей."
}
