{
  "id": "10_78",
  "title": "X, 78. К Марутам",
  "content": "С добрыми намерениями, словно вдохновенные (поэты) со своими мыслями;<br>С прекрасным имуществом, как те, что приглашают богов жертвами;<br>Блистательные, как цари, прекрасные на вид;<br>Безукоризненные, как юные мужи среди (людских) поселений...<span class=\"bigBlank\"></span>(Те,) что подобны Агни сверканием, нося золотые пластинки на груди;<br>Сами запрягающие себя, словно ветры, сразу помогающие;<br>Прекрасные вожди, как лучшие знатоки (путей);<br>Дающие прекрасную защиту, как соки сомы, (тому,) кто идет (по пути) закона...<span class=\"bigBlank\"></span>(Те,) что бушуют, спеша, словно ветры;<br>Освещающие, словно языки костров;<br>Свирепые, словно воины, защищенные щитами;<br>С прекрасными дарами, как прославления отцов...<span class=\"bigBlank\"></span>У кого (общее происхождение), как у спиц колесницы общая втулка;<br>Кто устремлен к небу как герои-победители;<br>Юные мужи, кропящие жиром, как будто сватаясь;<br>Прекрасно запевающие, как исполнители песни...<span class=\"bigBlank\"></span>(Те,) что быстрые, как лучшие кони;<br>С прекрасными дарами, как сваты-колесничие;<br>Подвижные, как реки с (их) водами, стекающими низиной;<br>Разнообразные по своим мелодиям, словно Ангирасы...<span class=\"bigBlank\"></span>Покровители (жертвы), подобные давильным камням, (те,) кому Синдху мать;<br>Похожие на камни, дробящие целый день;<br>Играющие, как дети, у которых добрая мать;<br>Подобные большому отряду в походе, а также (поражающие) сиянием...<span class=\"bigBlank\"></span>Словно лучи утренних зорь, украшающие обряд,<br>Как (люди), стремящиеся к роскоши, далеко сверкнули они украшениями.<br>Мчась, как реки, со (своими) блестящими копьями,<br>Они измерили пройденные пути, словно (приехали) из дальней дали.<span class=\"bigBlank\"></span>Даруйте нам, о боги, счастливую долю, прекрасные сокровища,<br>Нам, восхвалителям, о Маруты, (благодаря которым) вы усилились!<br>Вспомните о восхвалении, о дружбе Ведь с незапамятных времен происходят ваши дарения сокровищ!"
}
