{
  "id": "10_75",
  "title": "X, 75.  К рекам",
  "content": "Ваше высшее величие, о воды ,<br>Собирается прекрасно возвестить певец на месте Вивасвата!<br>Ведь они двинулись вперед (числом) трижды семь.<br>Впереди струящихся (вод), пре(восходя) (их) силой, (течет) Синдху.<br><br><span class=\"blankline\"></span>Пути для бега начертал тебе Варуна,<br>О Синдху, когда мы мчались к наградам.<br>Ты, устремляешься прямо вниз по поверхности земли,<br>Когда ты правишь во главе этих движущихся (рек).<br><br><span class=\"blankline\"></span>(Твой) шум направляется к небу над землей.<br>С блеском вздымает она (свою) бесконечную ярость.<br>Как будто капли дождя барабанят из грозовой тучи,<br>Когда движется Синдху, громко ревя, словно бык.<br><br><span class=\"blankline\"></span>К тебе, о Синдху, бросаются они,<br>Как матери к дитяте, как дойные коровы, ревущие от молока.<br>Как воинственный царь, ведешь ты два фланга,<br>Когда хочешь встать во главе этих текучих (вод).<br><br><span class=\"blankline\"></span>Примите эту мою хвалу, о Ганга,<br>Ямуна, Сарасвати, Шутудри, Парушни!<br>О Марудвридха с Асикни, с Витастой,<br>О Арджикия с Сушомой, слушай(те)!<br><br><span class=\"blankline\"></span>Соединяясь для бега сначала с Триштамой,<br>(Затем) с Сусарту, Расой (и) этой Шветьей,<br>Ты, Синдху, с Кубхой (направляешься) к Гомати,<br>С Мехатну – к Круму, с которыми ты мчишься на одной колеснице.<br><br><span class=\"blankline\"></span>Ринувшаяся по прямой, пестрая, сверкающая, благодаря (своему) величию,<br>Она распространяется по просторам (и) пространствам.<br>Синдху, которую не обманешь, самая деятельная из деятельных,<br>Яркая, как кобылица, (она) приятна для глаз, как красавица.<br><br><span class=\"blankline\"></span>Синдху, богатая прекрасными конями, прекрасными колесницами, прекрасными одеждами,<br>Полная золота, прекрасно созданная, богатая наградами;<br>Богата шерстью (эта) юница, богата (растением) силама,<br>А одевается счастливая в (кустарник) мадхувридх.<br><br><span class=\"blankline\"></span>Приготовила Синдху (свою) легкую колесницу с запряженными конями Пусть она добудет на ней награду на этих скачках!<br>Ведь мощное величие этой (колесницы), которую не обманешь,<br>Обладающей собственным блеском, переполненной силой, вызывает восхищение."
}