{
  "id": "10_70",
  "title": "X, 70. Гимн-апри",
  "content": "Наслаждайся этими моими дровами, о Агни!<br>На месте жертвенного питья с радостью прими обмазанную жиром (жертвенную ложку)!<br>Ввысь устремись на вершине земли в счастливейший из дней,<br>О (бог) с прекрасной силой духа, для почитания богов!<br><br><span class=\"blankline\"></span>Как едущий впереди богов пусть приедет сюда<br>Нарашанса на конях разного цвета!<br>Пусть на пути закона лучший из богов<br>Сделает жертвенное блюдо вкусным для богов благодаря поклонению!<br><br><span class=\"blankline\"></span>Люди, имеющие жертву, постоянно<br>Призывают Агни к службе вестника.<br>На конях, возящих лучше всех, на прекрасно катящейся колеснице,<br>Привози богов (и) усаживайся здесь хотаром!<br><br><span class=\"blankline\"></span>Пусть распространится поперек радующая богов (жертвенная солома)!<br>Длинная в длину, пусть будет она благоухающей для нас!<br>С нераздраженным духом, о божественная жертвенная солома,<br>Почти жаждущих богов с Индрой во главе!<br><br><span class=\"blankline\"></span>Коснитесь поверхности неба (и) еще дальше,<br>Или же раскройтесь, насколько простирается земля!<br>О врата, желающие (этого), задержите (своим) могуществом<br>Вместе с могучими (богами) божественную колесницу, стремясь к (этой) колеснице!<br><br><span class=\"blankline\"></span>Пусть две божественные дочери неба, хорошо украшенные<br>Ушас-и-Ночь усядутся на излюбленном месте (Агни)!<br>Пусть жаждущие боги, о вы, две жаждущие,<br>Усядутся на вашем широком лоне, о вы, приносящие счастье!<br><br><span class=\"blankline\"></span>Высоко вверх (поднят) давильный камень, зажжен огонь.<br>Приятны установления в лоне Адити.<br>О два жреца, поставленные впереди на этом жертвоприношении,<br>Знающие больше других, добудьте богатство с помощью жертвы!<br><br><span class=\"blankline\"></span>О три богини, на эту жертвенную солому<br>Сядьте пошире! Мы сделаем вам (ее) мягкой.<br>Пусть радуются они - (среди них) Ида – богиня со следами, пропитанными жиром,<br>Жертве, как у Мануса, (и) хорошо предложенным возлиянием!<br><br><span class=\"blankline\"></span>О бог Тваштар, поскольку ты достиг привлекательности (формы),<br>Поскольку ты стал сотоварищем Ангирасов,<br>При(веди) (это жертвенное животное) в область богов как знаток!<br>Охотно приноси жертвы, о даритель богатства, (ты,) у кого прекрасные сокровища!<br><br><span class=\"blankline\"></span>О лесное дерево, привязав (жертвенное животное) веревкой,<br>Приведи (его) в область богов как знаток!<br>Пусть бог сделает вкусными, пусть приготовит возлияния!<br>Пусть Небо-и-Земля помогут моему призыву!<br><br><span class=\"blankline\"></span>О Агни, приведи Варуну для нашего усиления,<br>Индру с неба, Марутов из воздушного пространства!<br>Пусть усядутся на жертвенную солому все достойные жертв!<br>«Свага» – пусть опьяняются бессмертные боги!"
}