{
  "id": "10_77",
  "title": "X, 77. К Марутам",
  "content": "Речью я хочу кропить добро, подобно брызгам из туч.<br>(Словесные) почитания разбирающегося (в этом) подобны сопровождаемым возлиянием (обрядам).<br>Чтобы быть достойным прекрасного содружества Марутов, как брахмана,<br>Я восхвалил их толпу – как бы для блеска.<br><br><span class=\"blankline\"></span>Для красоты надели (свои) украшения юные мужи<br>Как прекрасное содружество Марутов, (сверкая) сквозь многие ночи.<br>Сыновья неба сомкнули свои ряды, как антилопы.<br>Эти Адитьи выросли, как слоны (?).<br><br><span class=\"blankline\"></span>(Те,) что мощно выступили словно за пределы неба (и) земли,<br>Сами по себе, как солнце из тучи,<br>Вызывающие восхищение, как герои могучего сложения,<br>Как юные мужи, заботящиеся о чужом (?), обращенные к небу...<br><br><span class=\"blankline\"></span>При вашем походе, как на дне вод,<br>Земля словно колеблется, расступается.<br>Жертва, состоящая вся из дыхания, исходящая от нас, вот она – для вас!<br>Приходите к нам все вместе как несущие жертвенную усладу!<br><br><span class=\"blankline\"></span>Вы подобны упряжкам, (привязанным) поводьями к дышлам,<br>Как носители света со (своим) сверканием при вспышках (утренней зари),<br>Как орлы, обладающие собственным блеском, заботящиеся о чужом (?),<br>Как парящие (птицы), выпущенные (на простор) (и) поднимающие брызги вокруг.<br><br><span class=\"blankline\"></span>Когда вы продвигаетесь, о Маруты, из дальней дали,<br>Зная великое замкнутое место добра,<br>Достойного приобретения, о Васу,<br>Еще издалека отвратите (от нас) прочь враждебность!<br><br><span class=\"blankline\"></span>(Если) какой человек, участвующий в обряде,<br>Почтит (певцов), как если б (это было) для Марутов, когда отзвучит гимн при жертвоприношении,<br>Он получит жизненную силу, заключенную в прекрасных сыновьях.<br>Да будет он под покровительством богов!<br><br><span class=\"blankline\"></span>Ведь эти помощники на жертвоприношениях, достойные жертв,<br>Самые благотворные из-за (своего) имени Адитьев,<br>Да помогут они нашей молитве, (их толпа), обгоняющая колесницы,<br>(Они,) находящие удовольствие в обряде во время (своего) великого выезда!"
}