{
  "id": "10_99",
  "title": "X, 99. К Индре",
  "content": "Какое яркое (богатство и стадо) ты, сведущий, пригоняешь к нам,<br>Широкошагающее, мычащее, с тем, чтоб оно увеличилось?<br>Какова его доля при вспышке (его) силы?<br>(Тваштар) выточил (ему) ваджру, поражающую врагов. Он сделал (воды) набухшими.<br><br><span class=\"blankline\"></span>Ведь с помощью сверкания молнии достигает он исполнения.<br>Благодаря (своей) природе асуры он сел на широкое лоно.<br>Он (тот,) кто вместе с (этими) из одного гнезда побеждает<br>Не без (поддержки) брата колдовские чары этого седьмого.<br><br><span class=\"blankline\"></span>Он отправляется за добычей, двигаясь (путем), далеким для хромого.<br>При завоевании солнца он окружил (его), стремясь завоевать,<br>Когда, не встречающий сопротивления, в измененном облике он овладел<br>Имуществом стовратного, убивая членопоклонников.<br><br><span class=\"blankline\"></span>Он возливает (жертву-) юные потоки, скакун,<br>Бегущий среди коров, являющихся наградой (в состязании),<br>Когда союзники его без ног, без колесницы,<br>С чанами-конями льют жир и воду.<br><br><span class=\"blankline\"></span>Он, чьи богатства несказанны, умелый,<br>Безупречный, пришел с Рудрами, оставив (свой) дом.<br>Я думаю, что, напав на пару Вамры, лишенную укрытия,<br>Грабя (их) еду, он вызвал (у них) слезы.<br><br><span class=\"blankline\"></span>Этот самый хозяин дома укротил дасу,<br>Громко ревущего, семиглазого, трехглавого.<br>Подкрепленный его силой, Трита<br>Убил кабана стрелой с железным наконечником.<br><br><span class=\"blankline\"></span>Распрямляясь для Мануса, он выпустил<br>Стрелу во вредоносного Аршасану.<br>Гораздо более мужественный, чем Нахус, этот прекраснорожденный ради нас<br>Проломил крепости при убийстве дасью (он,) достойный (этого).<br><br><span class=\"blankline\"></span>Словно грозовая туча, орошающая пастбище,<br>Он нашел для нас выход к поселению.<br>Когда (всеми своими) членами он подсел к капле (сомы),<br>(То) орел с железными когтями убивает дасью.<br><br><span class=\"blankline\"></span>Со своими могущественными он (покорил) кичащихся.<br>Шушну он предоставил горькой доле для Кутсы.<br>Этого прославляемого поэта он повез (вместе с собой),<br>(Того,) кто (носил) его одежду и (был) завоевателем среди мужей.<br><br><span class=\"blankline\"></span>Этот милостивый со своими мужественными (друзьями),<br>Чудесный с богами, обладающий силой превращений, как Варуна,<br>Он известен как юноша, пьющий в определенное время.<br>Он прикинулся (?) Арару, который четвероногий.<br><br><span class=\"blankline\"></span>С помощью его восхвалений Аушиджа Риджишван<br>Вместе с быком взорвал загон Пипру.<br>Когда выжиматель сомы, достойный жертв певец ярко засверкал,<br>Попрошенный (об этом), он овладел крепостями в измененном облике.<br><br><span class=\"blankline\"></span>Так, о Асура, чтобы сильно укрепить (его),<br>Вамрака на ногах подполз к Индре.<br>Попрошенный (об этом), пусть он даст ему счастье!<br>Подкрепление, питательную силу, хорошее место для жилья – все он принес."
}