{
  "id": "10_98",
  "title": "X, 98. Просьба Девапи о дожде",
  "content": "(Девапи:)<br>«О Брихаспати, вернись для меня к божественной форме:<br>Будешь ли ты Митрой или Варуной, (или) Пушаном,<br>Или (будешь) с Адитьями, с Васу, окруженный Марутами,<br>Сделай, чтобы Парджанья пролил дождь для Шантану!»<br/><span class=\"bigBlank\"></span>(Брихаспати:)<br>«Божественный вестник, быстрый (и) сведущий,<br>Пришел от тебя ко мне, о Девапи.<br>Устремленный ко мне, повернись в мою сторону:<br>Я вложу тебе в уста блистательную речь».<br/><span class=\"bigBlank\"></span>(Девапи:)<br>«Вложи нам в уста блистательную речь,<br>О Брихаспати, лишенную болезней, придающую бодрость,<br>С помощью которой мы оба добьемся дождя для Шантану!<br>Капля с неба, полная меда, вошла (в меня)».<br/><span class=\"bigBlank\"></span>(Брихаспати:)<br>«Пусть войдут в нас капли, полные меда!<br>О Индра, дай кроме колесницы тысячу (коров)!<br>Усаживайся для службы хотара, приноси жертвы в должное время!<br>Почитай богов, о Девапи, жертвенным возлиянием!»<br/><span class=\"bigBlank\"></span>(Автор:)<br>Сын Риштишены, риши Девапи, усаживающийся<br>Для службы хотара, сведущий в милости богов,<br>Пустил течь из верхнего в нижнее море<br>Небесные дождевые воды.<br/><span class=\"bigBlank\"></span>В этом верхнем море<br>Стояли воды, запруженные богами.<br>Они хлынули, выпущенные сыном Риштишены,<br>Посланные Девапи на пострадавшие земли (?).<br/><span class=\"bigBlank\"></span>Когда Девапи, пурохита для Шантану,<br>Избранный для службы хотара, полный страсти, искал внутренним взором,<br>Брихаспати даровал ему речь,<br>Награждая (его) желанием дождя, услышанным богами.<br/><span class=\"bigBlank\"></span>О Агни, ты, кого зажег пылающий<br>Девапи, сын Риштишены, человеческий (хотар),<br>Поощряемый всеми богами,<br>Побуди к действию Парджанью, владеющего дождем!<br/><span class=\"bigBlank\"></span>К тебе приходили прежние риши с хвалебными песнями,<br>К тебе, о многопризываемый, (приходили) все на обряды.<br>Для нас (предназначены) тысячи (коров) и колесница впридачу. <br>Приходи на нашу жертву, о хозяин красных коней!<br/><span class=\"bigBlank\"></span>Тебе, о Агни, пожертвованы эти<br>Девяносто девять тысяч и колесница впридачу. <br>Ими укрепи, о герой, (свои) многие тела,<br>(И) усиленный дай нам дождь с неба!<br/><span class=\"bigBlank\"></span>Эти, о Агни, девяносто тысяч<br>Передай быку Индре как (его) долю!<br>Знаток путей, исхоженных богами в положенное время,<br>Помести на небо Аулану среди богов!<br/><span class=\"bigBlank\"></span>О Агни, устрани хулителей (и) опасные пути!<br>Прогони прочь болезнь, прочь ракшасов!<br>Из этого моря на высоком небе<br>Вылей нам сюда массу воды!"
}
