{
  "id": "10_96",
  "title": "X, 96. Восхваление буланых коней Индры",
  "content": "На большой жертвенной раздаче я хочу восхвалить пару твоих буланых коней.<br>Я ценю пьянящий напиток, желанный для тебя, ревностного,<br>(Тот) чарующий, который льется, как жир, золотистыми (каплями).<br>Тобою, чей вид золотистый, пусть овладеют хвалебные песни!<span class=\"bigBlank\"></span>Ведь (те,) что вместе воспели золотистое лоно,<br>Поторапливая пару буланых коней, словно на небесное сиденье,<br>Кого они наполняют, словно дойные коровы, (сому) золотистыми (струями)<br>Пропойте для (этого) Индры торжествующую песнь, сопровождаемую золотистым (сомой)!<span class=\"bigBlank\"></span>Вот его золотистая ваджра, которая железная;<br>Золотистая предана (ему), золотистая в (его) руках.<br>Сверкающий, прекрасногубый, для кого золотистый (сома) - гнев и выстрел...<br>Индре свойственны золотистые тона.<span class=\"bigBlank\"></span>Как знак на небе, желанная (ваджра) вложена (в руки).<br>Ваджра покрывает (расстояние), как буланый (скакун) при забеге.<br>(Тот,) который железный, с золотистыми усами, пронзил змея.<br>Тысячепламенным стал носитель золотистой (ваджры).<span class=\"bigBlank\"></span>Только ты был желанным, восхваленный<br>Прежними жертвователями, о Индра златовласый!<br>Ты желаешь (хвалы). Тебе принадлежит весь почетный<br>Безраздельный дар, желанный, о рожденный золотистым.<span class=\"bigBlank\"></span>Эта пара желанных буланых коней везет на колеснице Индру,<br>Громовержца, возбужденного, в опьянении достойного хвалы.<br>Для него, желающего многих выжиманий,<br>Для Индры помчались золотистые соки сомы.<span class=\"bigBlank\"></span>Прямо по (твоему) желанию помчались золотистые (соки сомы).<br>Для твердого (Индры) золотистые (соки) поторапливают пару превосходных буланых (коней).<br>Кто ездит в свое удовольствие на буланых скакунах,<br>Тот исполнил свое желание, связанное с золотистым (сомой).<span class=\"bigBlank\"></span>Златобрадый, златовласый, железный,<br>Кто возрос при питье силы, пьющий золотистого (сому),<br>Кто, богатый наградами, с булаными скакунами<br>Переправит через все трудности пару буланых (коней).<span class=\"bigBlank\"></span>Чьи золотистые (губы) раскрылись, (став) как две ложки,<br>Когда он зашевелил золотистыми губами, (чтобы выпить) для победы,<br>(Тот) чистит пару буланых коней, когда приготовлен сосуд (с сомой),<br>Испив пьянящего напитка, желанного сока.<span class=\"bigBlank\"></span>А сидение желанного (находится) в двух местах обитания.<br>Как конь скаковой (ржет) навстречу награде, взревел хозяин буланых коней!<br>Ведь великая Дхишана тоже сильно возжелала.<br>Даже очень желанный, ты приложил большую силу.<span class=\"bigBlank\"></span>Желанный, (ты) за (полнил) (своим) величием две половины вселенной.<br>Ты желаешь все новой и новой приятной молитвы.<br>О Асура, сделай явным желанное место обитания<br>Коровы для золотистого солнца!<span class=\"bigBlank\"></span>Тебя желанного, златогубого, о Индра,<br>Пусть привезут на колеснице упряжки людей,<br>Чтобы ты испил предложенного меду,<br>Желающий жертву, приготовленную десятью руками на общем пиру.<span class=\"bigBlank\"></span>Пил ты прежние выжатые соки, о хозяин буланых коней,<br>И это выжимание только для тебя.<br>Опьяняйся Сомой, содержащим сладость, о Индра!<br>Сразу, о бык, плесни (его) себе в живот!"
}
