{
  "id": "10_92",
  "title": "X, 92. Ко Всем-Богам",
  "content": "(Я восхваляю) колесничего вашей жертвы, господина племен,<br>Хотара, гостя, ярко сверкающего ночью.<br>Горя в сухих (растениях), колыхаясь в зеленых,<br>(Агни-)бык, (Агни-)знамя, достойное почитания, достиг неба.<br/><span class=\"bigBlank\"></span>Оба (рода) сделали его тем, кто защищает сразу,<br>Агни – тем, кто поддерживает и ведет к цели жертвенную раздачу.<br>Словно ночь, целуют утренние зори юного (Агни),<br>Поставленного впереди (жертвоприношения), отпрыска самого себя, алого.<br/><span class=\"bigBlank\"></span>А мы и вправду различаем в мыслях его способы действия и Пани.<br>Ветки были пожертвованы ему для еды.<br>Когда грозные достигли бессмертия,<br>Вот тогда они возвеличили божественный род.<br/><span class=\"bigBlank\"></span>Ведь область распространения (вселенского) закона, небо, широкий простор,<br>Поклонение, великая Арамати, вызывающая удивление,<br>Индра, Митра, Варуна проявляются в согласии,<br>А также Бхага (и) Савитар с чистой силой действия.<br/><span class=\"bigBlank\"></span>Вместе со спешащим Рудрой движутся вперед реки,<br>Они обогнали великую Арамати,<br>(Те,) вместе с которыми движущийся кругами (ветер), обегая широкое пространство,<br>Громко завывая, в животе (своем) орошает вселенную.<br/><span class=\"bigBlank\"></span>Деятельные Рудры, Маруты, принадлежащие всем народам,<br>Коршуны неба, (что) с Асурой из одного гнезда,<br>С ними появляется Варуна, Митра, Арьяман,<br>Индра с богами стремительными, стремительный (и сам).<br/><span class=\"bigBlank\"></span>У Индры извлекли пользу потрудившиеся (жрецы),<br>Когда речь идет о том, чтоб видеть солнце, и о мужественном подвиге быка:<br>Певцы, которые по его достоинству вытесали<br>Ваджру – союзника на собраниях мужей.<br/><span class=\"bigBlank\"></span>Даже солнце придержало своих буланых кобылиц.<br>Любой боится Индру как более сильного,<br>(Боится) враждебного пыхтенья из брюха страшного быка.<br>День за днем гремит беспрепятственно победоносный.<br/><span class=\"bigBlank\"></span>Направьте сегодня с поклоном вашу хвалу<br>Рудре умелому, повелевающему мужами,<br>(А также тем) стремительно движущимся, с которыми благожелательный,<br>Охотно помогающий следует с неба, прекрасный сам по себе – с ними, приверженными.<br/><span class=\"bigBlank\"></span>Ведь это они разнесли (кругом) славу потомства:<br>Брихаспати-бык (и) кровные родственники сомы.<br>С помощью жертв Атхарван первым поддержал (мироздание).<br>Боги, Бхригу проявились едиными по (своим) силам действия.<br/><span class=\"bigBlank\"></span>Ведь эти Небо-и-Земля с обильным семенем,<br>Нарашанса, четырехчленный. Яма, Адити,<br>Бог Тваштар, Дравинодас, Рибхукшаны,<br>Две половины вселенной, Маруты, Вишну заслуживают преимущества.<br/><span class=\"bigBlank\"></span>И еще: этот поэт, Ахи Будхнья,<br>Пусть прислушается издалека к нам, стремящимся, когда мы зовем,<br>(А также) солнце-и-луна, врозь бродящие, живущие на небе!<br>О Шами-и-Нахуши, отнеситесь с вниманием к этому (поэту)!<br/><span class=\"bigBlank\"></span>Да поможет нашему странствию Пушан, связанный со Всеми-Богами,<br>Да поможет Апам Напат, Ваю, чтобы (мы) процветали!<br>Воспойте ветер-дыхание, чтоб (стало) лучше!<br>Услышьте это, о легкопризываемые Ашвины, во время (вашего) путешествия!<br/><span class=\"bigBlank\"></span>Владыку этих бесстрашных племен,<br>(Того,) кто прекрасен сам по себе, мы воспеваем в хвалебных песнях.<br>Адити неуязвимую вместе со всеми (божественными) женами (славит)<br>Нриманас, а также юного господина ночи.<br/><span class=\"bigBlank\"></span>Исконный Ангирас пропел здесь по (своей) природе.<br>Поднятые вверх давильные камни разглядывают жертву,<br>(Те,) благодаря которым смотрящий далеко (сома) стал большим.<br>Хорошо укреплено защищенное место. Топор у владельца дров."
}
