{
  "id": "10_91",
  "title": "X, 91. К Агни",
  "content": "Пробуждаясь, он зажигается теми, кто (уже) пробудился,<br>Домашний (бог) в доме, набирающийся сил на месте Иды,<br>Хотар каждой жертвы, которого надо выбирать,<br>Могучий, блистательный, добрый друг для дружелюбного.<span class=\"bigBlank\"></span>Прекрасный на вид, этот гость в каждом доме<br>Таится в каждом куске дерева, как охотник (в лесу).<br>Принадлежа человеку, он не презирает ни одного человека.<br>Он живет среди племен, в каждом племени, принадлежа племени.<span class=\"bigBlank\"></span>По силам действия прекрасный силой действия, по силам духа прекрасный силой духа,<br>О Агни, ты поэт по поэтической силе, всезнающий.<br>Васу, ты один владеешь благами,<br>Которые ведут к процветанию небо и землю.<span class=\"bigBlank\"></span>Зная путь, о Агни, ты уселся на подобающее<br>Тебе лоно, богатое жиром, на месте Иды.<br>Твои появления блистательны, как у утренних зорь,<br>Беспорочны, как лучи солнца.<span class=\"bigBlank\"></span>Твои красоты – словно молнии у грозовой тучи.<br>Яркие, они блистают, как знамена утренних зорь,<br>Когда выпущенный на растения и деревья,<br>Ты сам собираешь пищу во рту.<span class=\"bigBlank\"></span>Его усвоили растения как своевременную завязь.<br>Этого Агни воды породили как матери.<br>Его точно так же вынашивают в себе<br>Деревья и растения и рожают каждый день.<span class=\"bigBlank\"></span>Когда ты распространяешься, раздутый ветром, приведенный в движение,<br>Жадно пожирающий пищу, сколько хочешь,<br>(То) выстраиваются по отдельности, как колесничие,<br>Нестареющие отряды, о Агни, у тебя, испепеляющего.<span class=\"bigBlank\"></span>Создателя мудрости, приводящего к цели жертвенную раздачу,<br>Агни-хотара, лучше всех владеющего мыслью,<br>Это его выбирают одинаково при малой,<br>Его же при большой жертве – никого другого, кроме тебя.<span class=\"bigBlank\"></span>Только тебя выбирают здесь хотаром, о Агни,<br>Твои сторонники, устроители (обряда) на жертвенных раздачах,<br>Когда преданные богам люди готовят тебе<br>Жертвенные услады, совершая возлияния, расстелив жертвенную солому.<span class=\"bigBlank\"></span>У тебя, о Агни, - служба хотара, у тебя – в урочное время служба потара,<br>У тебя – служба нештара, ты агнидх благочестивого,<br>У тебя – служба прашастара, ты действуешь как адхварью,<br>Ты брахман и господин дома в нашем жилище.<span class=\"bigBlank\"></span>Какой смертный, о Агни, тебе бессмертному,<br>Будет служить дровами или же совершением возлияния,<br>Тому ты бываешь хотаром, отправляешься в качестве вестника,<br>Просишь (за него богов), приносишь жертвы, действуешь как адхварью.<span class=\"bigBlank\"></span>Эти молитвы, речи, гимны, хвалебные песни,<br>Прекрасные прославления вместе отправились от нас к нему,<br>Стремясь к благам, к благому Джатаведасу,<br>Которым он должен радоваться, усиливая (их,) хотя они и так сильны.<span class=\"bigBlank\"></span>Это прекрасное самое новое прославление я хочу провозгласить<br>Этому древнему, жаждущему (прославления). Да услышит он нас!<br>Да будет это у него в сердце, чтобы приласкать (его),<br>Как любящая жена в прекрасной одежде - (своего) мужа.<span class=\"bigBlank\"></span>В кого приносят в жертву отпущенных<br>Коней, быков, волов, яловых коров, баранов,<br>В пьющего сладкий напиток, для (этого) устроителя обряда, с сомой на спине,<br>В сердце я порождаю молитву, приятную для Агни.<span class=\"bigBlank\"></span>Возлияние возлито в твой рот, о Агни,<br>Как жир в ложку, как сома в сосуд.<br>Дай нам богатство, завоевывающее награду,<br>Состоящее из прекрасных сыновей, знаменитое, блистательное, высокое!"
}
