{
  "id": "1_108",
  "title": "I, 108. К Индре и Агни",
  "content": "Ваша самая замечательная колесница, о Индра и Агни,<br>Которая взирает на все существа, –<br>Приезжайте на ней, поднявшись вместе па колесницу,<br>И напейтесь выжатого сомы!<br/><span class=\"bigBlank\"></span>Каков весь этот мир<br>Со своим широким простором, глубокий,<br>Таков пусть будет этот сома для питья.<br>Как раз по вашему духу, о Индра и Агни!<br/><span class=\"bigBlank\"></span>Ведь с одной целью мы создали себе счастливое имя,<br>С одной целью вы стали оба убийцами Вритры.<br>О Индра и Агни, сев с одной целью, вы,<br>Два быка, залейте себя дождем быка – сомы!<br/><span class=\"bigBlank\"></span>Когда зажжены костры, вы двое, помазанные (жертвенным жиром),<br>С протянутыми ложками, расстелив жертвенную солому,<br>С разлитыми вокруг острыми (соками) сомы, сюда,<br>О Индра и Агни, придите, чтобы (проявить) доброжелательность!<br/><span class=\"bigBlank\"></span>(Те) героические подвиги, о Индра и Агни, что вы совершили,<br>Облики, что (вы принимали), а также силы мужества,<br>Те прежние ваши милые проявления дружбы –<br>С ними пейте выжатого сому!<br/><span class=\"bigBlank\"></span>Что я говорил, выбирая вас двоих впервые:<br>«Этого сому нам придется призывать, состязаясь с Асурами», –<br>Придите же к нам ради этой, истинной веры<br>И напейтесь выжатого сомы!<br/><span class=\"bigBlank\"></span>Если, о Индра и Агни, вы захмелеете в своем жилище,<br>Если у брахмана или у царя, о достойные жертв,<br>Оттуда, о два быка, возвращайтесь вы к нам<br>И напейтесь выжатого сомы!<br/><span class=\"bigBlank\"></span>Если, о Индра и Агни, вы находитесь у яду, турвашу,<br>Если у друхью, ану, пуру,<br>Оттуда, о два быка, возвращайтесь вы к нам<br>И напейтесь выжатого сомы!<br/><span class=\"bigBlank\"></span>Если, о Индра и Агни, вы находитесь на ближней земле,<br>На средней, а также на дальней.<br>Оттуда, о два быка, возвращайтесь вы к нам<br>И напейтесь выжатого сомы!<br/><span class=\"bigBlank\"></span>Если, о Индра и Агни, вы находитесь на дальней земле,<br>На средней, а также на ближней,<br>Оттуда, о два быка, возвращайтесь вы к нам<br>И напейтесь выжатого сомы!<br/><span class=\"bigBlank\"></span>Если, о Индра и Агни, вы находитесь на небе, если на земле,<br>Если в горах, в растениях, в водах,<br>Оттуда, о два быка, возвращайтесь вы к нам<br>И напейтесь выжатого сомы!<br/><span class=\"bigBlank\"></span>Если, о Индра и Агни, на восходе солнца<br>(Или) в середине дня вы опьяняетесь по своему желанию,<br>Оттуда, о два быка, возвращайтесь вы к нам<br>И напейтесь выжатого сомы!<br/><span class=\"bigBlank\"></span>Так, о Индра и Агни, напившись выжатого (сомы),<br>Завоюйте для нас все награды!<br>Пусть нам это щедро даруют Митра, Варуна,<br>Адити, Синдху, Земля и Небо!"
}
