{
  "id": "1_102",
  "title": "I, 102. К Индре",
  "content": "Это поэтическое творение я приношу тебе, великое – (тому, кто) велик,<br>Так как в восхвалении этого (певца) оттенен твой разум.<br>Этому Индре, победителю на празднике (битвы) и в состязании,<br>Боги мощно возликовали вслед.<br><br><span class=\"blankline\"></span>Его славу несут семь рек –<br>Небо-и-Земля, земной простор (несут) его прекрасный облик.<br>Солнце и луна движутся поочередно,<br>Чтобы мы могли видеть (их), чтобы мы верили (в тебя).<br><br><span class=\"blankline\"></span>Вон той колеснице, о щедрый, помоги, чтобы она выиграла!<br>(Той,) которой мы возликуем вслед как предназначенной тобой для победы.<br>На ристалище, о Индра, от (всей) души восхваляемый нами,<br>Нам, преданным тебе, о щедрый, даруй защиту!<br><br><span class=\"blankline\"></span>Мы хотели б победить (вражеское) войско с тобою как с союзником!<br>Помоги нам захватить нашу долю в каждой битве!<br>Создай нам, о Индра, широкое пространство, легкий путь!<br>Сломи силы мужества врагов, о щедрый!<br><br><span class=\"blankline\"></span>Ведь со всех сторон зовут тебя эти люди,<br>О держатель наград, восхищающиеся помощью (твоей).<br>На нашу колесницу взойди, чтоб она выиграла  –<br>Ведь твоя сосредоточенная мысль приносит победу.<br><br><span class=\"blankline\"></span>(Его) руки завоевывают коров, сам он отличается безграничной силой духа,<br>Принося сотню поддержек в каждом деле, вызывая круговерть (битвы).<br>По силе Индра не может иметь противовеса,<br>И люди зовут его, состязаясь (друг с другом), те, кто хотят добыть.<br><br><span class=\"blankline\"></span>Пре(восходит) сотню, о щедрый, и пре(восходит) больше,<br>Превосходит тысячу твоя слава среди людей.<br>Тебя, безмерного, возбудило великое вдохновение:<br>Тут ты и убиваешь врагов, о проламыватель крепости!<br><br><span class=\"blankline\"></span>Троякий противовес (твоей) силы:<br>Три земли, о господин людей, три светлых пространства –<br>Ты перерос всю эту вселенную.<br>Издревле, о Индра, по рождению у тебя нет (равного) врага.<br><br><span class=\"blankline\"></span>Тебя мы зовем первым среди богов.<br>Ты (всегда) был победителем в битвах.<br>Пусть этого нашего певца Упаманью<br>Индра (сделает) победителем, (а) колесницу пустит вперед в состязании!<br><br><span class=\"blankline\"></span>Ты (всегда) завоевывал (и) не удерживал богатства:<br>На ристалище среди малых, о щедрый, и среди больших.<br>Тебя, грозного, мы подготавливаем для помощи:<br>Так поощри нас, Индра, в (наших) призывах!<br><br><span class=\"blankline\"></span>Да будет Индра все дни защищать нас словом!<br>Да завоюем мы награду, не сворачивая с пути!<br>Пусть нам щедро это даруют Митра, Варуна,<br>Адити, Синдху, Земля и Небо!"
}