{
  "id": "1_114",
  "title": "I, 114. К Рудре",
  "content": "Эти молитвы мы приносим Рудре,<br>Сильному, с заплетенной косой, властвующему над мужами,<br>Чтоб было счастье двуногому и четвероногому,<br>Чтоб в этой деревне всё процветало без болезни.<span class=\"bigBlank\"></span>Помилуй нас, о Рудра, и сотвори нам радость!<br>Поклонением хотим мы почтить тебя, властвующего над мужами.<br>То счастье и благо, что добыл себе жертвой Ману-отец, –<br>Мы хотим достигнуть его под твоим предводительством, о Рудра!<span class=\"bigBlank\"></span>Благодаря жертве богам мы хотим оказаться в милости<br>У тебя, властвующего над мужами, о щедрый Рудра!<br>Только в милостивом расположении духа приходи к нашим племенам!<br>С невредимыми мужами мы хотим возлить тебе жертвенное возлияние.<span class=\"bigBlank\"></span>Буйного Рудру, приводящего жертву к цели,<br>Идущего окольными путями поэта мы призываем на помощь.<br>Пусть отведет он далеко от нас божественный гнев!<br>Только милость его мы испрашиваем себе.<span class=\"bigBlank\"></span>Рыжего кабана неба, с заплетенной косой,<br>Буйный облик мы призываем с поклоном.<br>Держа в руке желанные целебные средства,<br>Пусть дарует он нам укрытие, щит, прибежище.<span class=\"bigBlank\"></span>Эта речь, что слаще сладкого,<br>Произносится для отца Марутов, для усиления Рудры,<br>И даруй нам, о бессмертный, пищу смертных!<br>Смилуйся над нами, над детьми и внуками (нашими)!<span class=\"bigBlank\"></span>Ни великого среди нас, ни малого среди нас,<br>Ни растущего среди нас, ни выросшего среди нас,<br>Ни отца нашего, ни матери не убивай!<br>Не причини вреда нашим милым телам, о Рудра!<span class=\"bigBlank\"></span>Ни детям нашим (или) внукам, ни нашему сроку жизни,<br>Ни нашим коровам, ни коням не причини вреда!<br>Не убей, о Рудра, рассвирепев, наших мужей!<br>С жертвенными возлияниями мы всегда призываем тебя.<span class=\"bigBlank\"></span>Я пригнал к тебе восхваления, как пастух (стадо).<br>Окажи нам милость, о отец Марутов!<br>Ведь благословенна твоя милость самая снисходительная:<br>Вот мы и испрашиваем себе помощь твою.<span class=\"bigBlank\"></span>Далеко (отбрось) свое (оружие,) убивающее коров и убивающее людей!<br>О властвующий над мужами, да будет с нами твоя благосклонность!<br>Помилуй и вступись за нас, о бог,<br>А также дай нам укрытие двойной прочности!<span class=\"bigBlank\"></span>Жаждая помощи, мы выразили ему почтение.<br>Да услышит наш зов Рудра с Марутами!<br>Пусть нам это щедро даруют Митра, Варуна,<br>Адити, Синдху, Земля и Небо!"
}
