{
  "id": "1_110",
  "title": "I, 110. К Рибху",
  "content": "Соткан мой труд, и снова ткется всё он же.<br>Складчайшая поэзия произносится, чтобы стать гимном.<br>Этот океан здесь предназначен Всем-Богам.<br>Насыщайтесь, о Рибху, выжатым (сомой,) сопровождаемым (возгласом): «Свага!»<span class=\"bigBlank\"></span>Когда вы двинулись вперед в поисках пищи,<br>(Говоря): «У меня есть кое-какие приятели к западу (и) к востоку»,<br>После долгих скитаний, о сыновья Судханвана,<br>Вы добрались до дома Савитара, приносящего жертвы.<span class=\"bigBlank\"></span>Тут Савитар сотворил вам бессмертие,<br>Когда вы отправились, крича, к Агохье,<br>Из того самого кубка для питья Асуры,<br>Из одного вы сделали четыре.<span class=\"bigBlank\"></span>Поработав упорно и успешно, (эти) жрецы,<br>Будучи смертными, достигли бессмертия.<br>Рибху, сыновья Судханвана, солнечноглазые,<br>В течение года соединились с (божественными) силами прозрения.<span class=\"bigBlank\"></span>Как (меряют) поле, Рибху измерили тростниковой палочкой<br>Один зияющий сосуд,<br>Воспетые, просящие высшей (награды),<br>Ищущие славы среди бессмертных.<span class=\"bigBlank\"></span>Мы хотим искусно принести в жертву молитву<br>Мужам воздушного пространства, как (приносят в жертву) жир ложкой.<br>Рибху, которые благодаря (своему) успеху последовали за этим отцом,<br>Поднялись в область неба за наградой.<span class=\"bigBlank\"></span>Рибху для нас по (своей) силе – как более новый Индра,<br>Рибху вместе с Ваджами и Васу – сам Васу, щедро дающий.<br>С вашей помощью, о боги, в благоприятный день<br>Мы хотим устоять против нападок тех, кто не выжимает (сому).<span class=\"bigBlank\"></span>Из шкуры, о Рибху, вы изготовили корову,<br>Мать вы снова соединили е теленком.<br>О сыновья Судханвана, благодаря (вашему) прекрасному искусству, о мужи,<br>Старых родителей вы сделали юными.<span class=\"bigBlank\"></span>С Ваджами поддержи нас в завоевании награды!<br>Сопровождаемый Рибху, о Индра, раскрой блестящий дар!<br>Пусть это нам щедро даруют Митра, Варуна,<br>Адити, Синдху, Земля и Небо!"
}
