{
  "id": "1_116",
  "title": "I, 116. К Ашвинам",
  "content": "Как (разбрасывают) жертвенную солому (для обряда), так для Насатьев я ставлю на огонь (молоко).<br>Хвалы я привожу в движение, словно ветер – тучи,<br>(Для тех), которые для юного Вимады привезли<br>Жену на колеснице, быстрой, как стрела,<br><br><span class=\"blankline\"></span>Которые торжествуют благодаря мощным полетам,<br>Быстрым стремлениям или благодаря поощрениям богов –<br>Осёл, о Насатьи, выиграл ту тысячу<br>В состязании с Ямой за высокую награду.<br><br><span class=\"blankline\"></span>Это Тугра покинул Бхуджью, о Ашвины, в потоке воды,<br>Как какой-нибудь умерший – (свое) богатство.<br>Вы вывезли его на одушевленных,<br>Плывущих по воздуху, водонепроницаемых ладьях.<br><br><span class=\"blankline\"></span>Вы вывезли Бхуджью, о Насатьи, на птицах,<br>Способных пролететь три ночи, три дня,<br>На берег моря, на ту сторону хляби,<br>На трех колесницах о сотне йог, о шести конях.<br><br><span class=\"blankline\"></span>Вы вели себя как герои в море,<br>Где не опереться, не встать, не ухватиться,<br>Когда, о Ашвины, вы везли Бхуджью домой,<br>Взошедшего на стовесельную ладью.<br><br><span class=\"blankline\"></span>Белый копь – это длящееся счастье –<br>(Что вы) подарили тому, у кого плохой конь,<br>Да будет воспет этот ваш великий дар,<br>Конь Педу, завоеватель наград, кого чужой всегда должен звать (на помощь)!<br><br><span class=\"blankline\"></span>Вы, о два мужа, славящему (вас) Паджрие<br>Какшиванту исполнили желание:<br>Из копыта жеребца, (словно) через цедилку,<br>Налили сто кувшинов хмельного напитка.<br><br><span class=\"blankline\"></span>Снегом вы задержали пылающий огонь,<br>(А) ему дали подкрепляющую пищу.<br>Атри, сброшенного в раскаленную печь, о Ашвины,<br>Вы извлекли благополучно вместе со всей свитой.<br><br><span class=\"blankline\"></span>Вы сдвинули колодец, о Насатьи:<br>Сделали его кверху дном, с отверстием на сторону.<br>Как воды стремятся для питья, (так потекли они) для богатства,<br>Для жаждущей тысячи (людей) Готамы.<br><br><span class=\"blankline\"></span>О Насатьи, состарившийся покров тела<br>Вы сняли с Чьяваны, как одежду.<br>Вы продлили срок жизни покинутому (всеми), о удивительные.<br>И даже сделали (его) мужем юных жен.<br><br><span class=\"blankline\"></span>О два мужа, то (была) ваша защита, достойная восхваления,<br>Достигающая цели, несущая помощь,<br>Что вы, знатоки, спрятанного, как сокровище,<br>Вытащили из ямы для Ванданы.<br><br><span class=\"blankline\"></span>О два мужа, об этом вашем грозном чуде я оповещаю,<br>Как гром о дожде, чтобы получить награду:<br>Что Дадхьянч, сын Атхарвана, с помощью головы коня<br>Вам выдал, что такое мед.<br><br><span class=\"blankline\"></span>Вас призвал как помощников, о Насатьи,<br>Пурамдхи во время (вашего) выезда для великого (свершения), о многополезные.<br>Это было услышано как приказ от Вадхримати,<br>И Ашвины даровали (ей) Хираньяхасту.<br><br><span class=\"blankline\"></span>Прямо из пасти волка вы, о два мужа,<br>О Насатьи, спасли перепелку.<br>А еще вы сделали, о многополезные, (так,)<br>Что горюющий певец стал (снова) хорошо видеть.<br><br><span class=\"blankline\"></span>Так как нога была отрезана, словно крыло у птицы,<br>В решающий момент в состязании Кхелы,<br>Вы тут же приделали Вишпале<br>Железную ногу, чтоб она мчалась к назначенной награде.<br><br><span class=\"blankline\"></span>Подавшего сто баранов волчице<br>Риджрашву отец сделал слепым.<br>Ему, о Насатьи, чтобы он хорошо видел,<br>Вы прочно вставили два глаза, о удивительные целители.<br><br><span class=\"blankline\"></span>На вашу колесницу взошла дочь солнца,<br>Словно берущая на скакуне последний барьер.<br>Все боги одобрили (это) чистосердечно.<br>О Насатьи, вы соединились с красотой!<br><br><span class=\"blankline\"></span>Когда вы отправились в объезд для Диводасы,<br>Для Бхарадваджи, погоняя (коней), о Ашвины,<br>Большое богатство привезла ваша готовая к услугам колесница.<br>Запряжен был бык и крокодил.<br><br><span class=\"blankline\"></span>Везя богатство, счастливую власть, (долгий) срок жизни,<br>Благословленной хорошим потомством, обилие героев, о Насатьи,<br>Вы приехали, единые мыслью, с наградами к потомству Джахну,<br>Трижды в день приносившему (вам жертвенную) долю.<br><br><span class=\"blankline\"></span>Джахушу, окруженного со всех сторон,<br>Ночью вы вывезли легкими путями по воздуху.<br>На сокрушительной колеснице, о Насатьи,<br>Вы, нестареющие  проехали через горы.<br><br><span class=\"blankline\"></span>Вы помогли Ваше, о Ашвины, сражаться,<br>Чтобы завоевать тысячи за одно утро.<br>Сопровождаемые Индрой, вы прогнали несчастья<br>(И) враждебность от Притхушраваса, о два быка.<br><br><span class=\"blankline\"></span>А для Шары, сына Ричатки, из колодца<br>Вы достали воду для питья снизу – вверх.<br>А для измученного Шаю, о Насатьи,<br>Вы сделали яловую корову набухшей молоком.<br><br><span class=\"blankline\"></span>Ищущему помощи, восхваляющему (вас) Вишваке Кришние<br>Благочестивому, о Насатьи, (своими) силами<br>Вы дали (снова) увидеть Вишнапу,<br>Пропавшего, словно (отбившийся от стада) скот.<br><br><span class=\"blankline\"></span>Ребху, брошенного в воду, (пролежавшего) в воде<br>Десять ночей, девять дней, связанного<br>Недругом, пронзенного, разложившегося,<br>Вы вычерпали, как сому – ложкой.<br><br><span class=\"blankline\"></span>Я провозгласил ваши чудесные деяния, о Ашвины.<br>Да буду я господином этого (богатства) с прекрасными коровами, прекрасными сыновьями,<br>А также (хорошо) видящим (и) исполнившим долгий срок жизни!<br>Пусть войду я в старость, как в свой собственный дом!"
}