{
  "id": "1_117",
  "title": "I, 117. К Ашвинам",
  "content": "Для опьянения сладким сомой, о Ашвины,<br>Хочет привлечь вас древний хотар.<br>Разложена солома для принесения (жертв). Распределена речь.<br>О Насатьи, приезжайте с усладой, с наградами!<br/><span class=\"bigBlank\"></span>Ваша колесница, о Ашвины, что быстрее мысли,<br>С прекрасными конями, что посещает (наши) племена,<br>На которой вы отправляетесь в дом благочестивого, –<br>Совершите на ней (свой) объезд к нам, о два мужа!<br/><span class=\"bigBlank\"></span>Известного пяти родам риши Атри, о два мужа,<br>Вы спасли из узости, из раскаленной печи, вместе со свитою,<br>Уменьшая колдовские чары враждебного дасью,<br>Вдохновляя одного за другим, о два быка.<br/><span class=\"bigBlank\"></span>Как коня, спрятанного (ворами), о Ашвины,<br>Риши Ребху, (спрятанного) в водах злодеями, о два мужа-быка,<br>(Своими) чудесными силами вы восстановили, (уже) разложившегося.<br>Не стареют ваши прежние деяния!<br/><span class=\"bigBlank\"></span>(Вандану,) словно заснувшего в лоне Небытия,<br>Как солнце, покоящееся во мраке, о удивительные,<br>Зарытого, как прекрасное (золотое) украшение,<br>Вы откопали, о Ашвины, для блеска, для восхваления!<br/><span class=\"bigBlank\"></span>Это ваше (деяние), о два мужа, должно быть прославлено<br>Паджрия Какшивантом, о Насатьи. Во время (вашего) кругового странствия<br>Из копыта коня, приносящего награды, для народа<br>Вы налили сто кувшинов сладких напитков.<br/><span class=\"bigBlank\"></span>Вы, о два мужа, Кришния Вишваке,<br>Прославляющему (вас), дали Вишнапу.<br>И Гхоше, оставшейся сидеть в доме родителей,<br>Стареющей, вы дали мужа, о Ашвины.<br/><span class=\"bigBlank\"></span>Вы Шьяве Канве дали белую (корову)<br>Из великого стада (?), о Ашвины.<br>Провозглашено должно быть то ваше деяние, о быки,<br>Что сына Нришада вы покрыли славой.<br/><span class=\"bigBlank\"></span>Принимая многие облики, о Ашвины,<br>Вы привели для Педу быстрого коня,<br>Завоевывающего тысячи, приносящего награды, неотразимого,<br>Убивающего змей, достойного славы, победителя.<br/><span class=\"bigBlank\"></span>Эти ваши (особенности) достойны славы, о щедродающие:<br>Молитва, громкая хвала, местопребывание в обоих мирах.<br>Когда, о Ашвины, вас зовут Паджры,<br>Приезжайте с усладой и (привозите) награду знатоку!<br/><span class=\"bigBlank\"></span>Воспетые, о Ашвины, Сунор Маной,<br>Вырывающие награду для вдохновенного, о подвижные,<br>Подкрепленные молитвой у Агастьи,<br>Вы восстановили Вишпалу, о Насатьи.<br/><span class=\"bigBlank\"></span>Направляясь (неизвестно) куда: на восхваление Кавьи,<br>О внуки неба, о быки, (или) на покой –<br>Вы откопали, о Ашвины, на десятый день<br>Зарытого, словно кубышка с золотом.<br/><span class=\"bigBlank\"></span>Вы, о Ашвины, Чьявану стареющего<br>Снова сделали молодым (своими) силами.<br>Вашу колесницу дочь солнца<br>Выбрала себе со (своей) красотой, о Насатьи.<br/><span class=\"bigBlank\"></span>К Тугре согласно прежним обычаям<br>Вы снова стали расположенными, о двое юношей.<br>Бхуджью из морской пучины вы<br>Вывезли на птицах, на рыжих конях.<br/><span class=\"bigBlank\"></span>Воззвал к вам сын Тугры, о Ашвины,<br>Завезенный в море, движущийся без колебаний,<br>Вы благополучно вывезли его на колеснице,<br>Легко запрягаемой, быстрой, как мысль, о два быка.<br/><span class=\"bigBlank\"></span>Воззвала к вам перепелка, о Ашвины,<br>Когда вы освободили ее из пасти волка.<br>На победной (колеснице) вы пронеслись через вершину горы.<br>Отродье Вишванча вы убили ядом.<br/><span class=\"bigBlank\"></span>Пожаловавшему волчице сотню баранов<br>(И) ввергнутому во мрак немилосердным отцом<br>Риджрашве вы даровали глаза, о Ашвины.<br>Вы сделали так, что слепой увидел свет.<br/><span class=\"bigBlank\"></span>Счастье (и) успех прокричала слепому<br>Эта волчица, о Ашвины, о два быка, (говоря) так:<br>«О два мужа, как юный любовник, отдавший (возлюбленной всё, что есть),<br>Риджрашва (подал) сто одного барана».<br/><span class=\"bigBlank\"></span>Велика ваша помощь, о Ашвины, целительна.<br>Даже хромого, о ..., вы восстановили.<br>Вот вас и призывал Пурамдхи.<br>Вы приезжали к нему, о два быка, с поддержками.<br/><span class=\"bigBlank\"></span>О удивительные, немолочную, яловую, истощенную<br>Корову, вы сделали для Шаю, о Ашвины, набухшей (молоком).<br>(Своими) силами Вимаде вы привезли<br>Жену, девицу Пурумитры.<br/><span class=\"bigBlank\"></span>Сея зерно, о Ашвины, вспахивая на волке,<br>Доя для человека подкрепляющий напиток, о удивительные,<br>Сдувая дасью с помощью бакуры,<br>Вы создали широкий свет для ария.<br/><span class=\"bigBlank\"></span>Дадхьянчу, о Ашвины, сыну Атхарвана,<br>Вы приделали конскую голову.<br>Он, благочестивый, выдал вам (тайну про) мед<br>Тваштара, что был сокрыт от вас, о удивительные.<br/><span class=\"bigBlank\"></span>Всегда, о два поэта, я хотел вашей милости.<br>Содействуйте, о Ашвины, всем моим поэтическим мыслям!<br>Даруйте нам, о Насатьи, высокое<br>Богатство, сопровождаемое потомством, знаменитое!<br/><span class=\"bigBlank\"></span>Делая подарки, о Ашвины, вы дали<br>Вадхримати сына Хираньяхасту, о два мужа.<br>Разрезанного на целых три части Шьяву, о Ашвины,<br>Вы, о щедро дарящие, подняли к жизни.<br/><span class=\"bigBlank\"></span>Эти ваши, о Ашвины, прежние<br>Героические деяния провозгласили Аю.<br>О два быка, творя вам молитву,<br>Мы хотим провозгласить жертвенную раздачу, (чтобы иметь) прекрасных мужей!"
}
