{
  "id": "1_122",
  "title": "I, 122. Ко Всем-Богам",
  "content": "Ваш напиток, о вы быстрые (своим) рвением, сок (сомы),<br>Принесите в жертву Рудре щедрому!<br>Я восхвалил (его) вместе с мужами Асуры неба,<br>(Я восхвалил) Марутов (так,) как будто бы целился в два мира.<span class=\"bigBlank\"></span>Надо возвеличить за утренним призывом зарю и ночь,<br>Хорошо известных, (тех, что) словно две жены:<br>(Одна), подобно бездетной (женщине), носящая простую (?) одежду,<br>(Другая) с блеском солнца, прекрасная в золотых украшениях.<span class=\"bigBlank\"></span>Да опьянит нас носящийся вокруг, нападающий рано утром (бог)!<br>Да опьянит (нас) Вата, (друг) вод, (с колесницей,) запряженной конями!<br>Вдохновляйте вы нас, о Индра и Парвата!<br>Да создадут нам широту Все-Боги!<span class=\"bigBlank\"></span>И еще, (я), сын Ушидж, хочу позвать к себе<br>Этих двоих блистательных, что приходят (и) пьют, чтобы рассвело.<br>Поставьте Апам Напата впереди (при почитании) вас!<br>(Поставьте) впереди двух матерей пылкого Аю!<span class=\"bigBlank\"></span>(Я,) сын Ушидж, хочу призвать шумного (бога),<br>Как Гхоша – Шансу при приеме Арджуны.<br>(Поставьте) впереди вашего (восхваления) Пушана, чтобы он дал!<br>Речью я хочу достигнуть божественной сути Агни.<span class=\"bigBlank\"></span>Услышьте, о Митра и Варуна, эти мои призывы,<br>А также услышьте их на месте (жертвоприношения) со всех сторон!<br>Пусть услышит нас дарующая (милость) слышания, охотно слушающая,<br>Синдху с прекрасными полями, с водами!<span class=\"bigBlank\"></span>Прославляется этот ваш дар, о Митра и Варуна,<br>Получив сто коров у (людей рода) Прикшаямы,<br>У Паджры, Шрутаратхи, Прияратхи,<br>Они тотчас отправились, запирая (коров – свое) процветание.<span class=\"bigBlank\"></span>Прославляется благодеяние этого очень щедрого (покровителя).<br>Пусть мы вместе добудем (дар) Нахуша, (став) богатыми прекрасными мужами!<br>Человек, который награждает от Паджров,<br>(Дал) мне (награды,) состоящие из коней, из колесниц.<span class=\"bigBlank\"></span>Тот злопамятный человек, о Митра и Варуна,<br>Что выжимает вам (сому,) как воду, с коварными помыслами,<br>Он сам вкладывает себе в сердце чахотку,<br>В то время как благочестивый жертвами достиг (своей цели).<span class=\"bigBlank\"></span>Движимый чудесной силой, он сильнее, чем могущественный<br>Нахуш. Слава его воспевается мужами.<br>Он идет, раздавая дары, твердо шагая.<br>Он всегда герой во всех сражениях.<span class=\"bigBlank\"></span>О цари, идущие на зов Нахуша,<br>(Нашего) покровителя, слушайте, о опьяняющиеся амритой,<br>Что за дар у Набходжу (и) Ниравы,<br>Для великого прославления владельца колесницы!<span class=\"bigBlank\"></span>«Вот покровитель, чью толпу мы хотели бы составить!» –<br>Так говорили они при вкушении (пищи) десяти видов.<br>«(Те,) у кого охотно пребывают блеск и щедрость,<br>Пусть все они завоевывают награду в (любых) делах!»<span class=\"bigBlank\"></span>Пусть наслаждаемся мы кушаньем десяти видов,<br>Когда они идут, неся дважды десять блюд.<br>А что, Ишташва, Иштарашми, эти<br>Повелители силы превосходства бросятся (награждать) мужей?<span class=\"bigBlank\"></span>(Вот) поток (скота) с золотом в ушах, драгоценными камнями на шее.<br>Да создадут нам Все-Боги для него широкий простор!<br>Пусть зори, сразу приходящие на хвалебные песни чужого,<br>Будут радоваться обоим (сообществам) среди нас!<span class=\"bigBlank\"></span>Четырех жеребят Машаршары,<br>Трех – победоносного царя Аявы мне (подарили).<br>Ваша колесница, о Митра и Варуна с длинной<br>Передней частью, с ремнями-лучами засверкала, как солнце."
}
