{
  "id": "1_129",
  "title": "I, 129. К Индре",
  "content": "Та колесница, о Индра, находящаяся позади, которую<br>Ты продвигаешь вперед, о стремительный, для завоевания награды,<br>Ты продвигаешь вперед, о безупречный, –<br>Сразу же сделай ее (способной) превзойти (всех)<br>И пожелай, чтобы она стала победительницей!<br>Ведь она наша, о безупречный, о мощно разящий, (она у) устроителей обряда,<br>(Так продвинь ее вперед,) как (и) эту речь устроителей обряда!<br/><span class=\"bigBlank\"></span>Услышь, о Индра, тот самый, кого в любых сражениях<br>Должны расположить к себе мужи для зова на бой,<br>Мужи – для прорыва вперед,<br>Кто завоевывает солнце вместе с героями,<br>Кто добывает награду вместе с вдохновенными.<br>Его стремятся покорить могучие – приносящего награду,<br>Сильного, приносящего награду, как скакун.<br/><span class=\"bigBlank\"></span>Ведь ты, чудесный, делаешь бурдюк набухшим, (придавая ему) мужскую силу.<br>Ты устраняешь, о герой, любого скупца – смертного,<br>Избегаешь (скупца-) смертного.<br>О Индра, тебе я хочу произнести это, а также небу,<br>Это – Рудре, обладающему собственным блеском,<br>Митре, Варуне – пространное (слово),<br>Милосердному – пространное (слово).<br/><span class=\"bigBlank\"></span>Мы хотим, чтобы наш Индра искал (добычу) для вас<br>Как друг на весь век, как могущественный союзник,<br>В состязаниях за награды – как могущественный союзник.<br>Поддерживая молитву, отдай предпочтение<br>Нашей – в любых сражениях!<br>Ведь ни один враг, кого ты сразишь, не сразит тебя, –<br>А ты сразишь всякого врага!<br/><span class=\"bigBlank\"></span>Согни хорошенько высокомерие любого (врага)<br>(Своими) поддержками, подобными острейшим кускам дерева для трения,<br>Грозными поддержками, о грозный!<br>Веди нас, как прежде, –<br>Ты считаешься безгрешным, о герой!<br>Как возница прогони все (несчастья) прочь от Пуру,<br>Возница, устами (доставляющий) нам (блага)!<br/><span class=\"bigBlank\"></span>Я хотел бы провозгласить это прекрасному соку,<br>Достойному призывов, который, словно богатый жертвенными дарами, возбуждает мысль,<br>Убийца ракшасов, возбуждает мысль.<br>Пусть он сам от нас (от)ринет завистников,<br>Смертельным оружием, (пусть оттолкнет) недоброжелательство.<br>Пусть изливается злоречивый всё ниже и ниже,<br>Как мельчайшие брызги, пусть изливается!<br/><span class=\"bigBlank\"></span>Мы хотим добыть это блистательным жертвенным возлиянием,<br>Мы хотим добыть богатство, о повелитель богатства, обилие здоровых мужей,<br>(Богатство,) дающее радость, обилие здоровых мужей!<br>Недоброжелательного – благоприятными (именами),<br>Жертвенным подкреплением мы хотели бы осыпать,<br>Индру – истинными призывами-поощрениями,<br>Достойного жертв – призывами-поощрениями!<br/><span class=\"bigBlank\"></span>Пусть (будет) впереди для нас ваш Индра<br>С поддержками, обладающими собственным блеском,<br>При избавлении от недоброжелателей.<br>При рассеивании недоброжелателей!<br>Да поразит она сама себя, та, что вместе с Атри пришла к нам!<br>Да будет она уничтожена и не навлечет (на нас беды),<br>(Однажды) брошенная зажженная стрела да не навлечет (на нас) беды!<br/><span class=\"bigBlank\"></span>Ты, о Индра, к нам с богатством, с изобилием<br>Приходи путем, где (ничто) не угрожает,<br>Приходи впереди (всех путем,) где нет ракшасов!<br>Сопровождай нас на чужбине,<br>Сопровождай нас (на пути) домой!<br>Храни нас издалека (и) изблизи (своими) поддержками,<br>Всегда храни (своими) поддержками!<br/><span class=\"bigBlank\"></span>Ты, о Индра, (приди) к нам с богатством, выручающим из беды!<br>Тебя, такого грозного, пусть сопровождает величие, чтобы помогать,<br>Как Митру, – чтобы мощно помогать!<br>О самый грозный, спаситель, помощник,<br>Любую колесницу, о бессмертный,<br>Любую порази, о хозяин давильных камней,<br>Если она стремится поразить (нас), о хозяин давильных камней!<br/><span class=\"bigBlank\"></span>Защити нас, о Индра прекрасно прославляемый, от просчета,<br>Как тот, кто всегда отвращает недоброжелателей,<br>(Кто) есть бог, (отвращающий) недоброжелателей,<br>Убийца злого ракшаса,<br>Спаситель вдохновенного, вроде меня!<br>Ведь так вот породил тебя родитель, о Васу,<br>Убийцей ракшасов породил от тебя, о Васу."
}
