{
  "id": "1_121",
  "title": "I, 121. К Индре",
  "content": "(Примет) ли (Индра) действительно (благосклонно) сосуд мужей, преданных богам?<br>Услышит ли спешащий песни Ангирасов?<br>Когда доберется он до членов семьи (этого) дома,<br>Пусть широко шагает на (наш) обряд, (он) достойный жертв.<br><br><span class=\"blankline\"></span>Он укрепил небо, он окропил основу (земли).<br>Искусный (муж), он назначил богатство в виде коровы как награду (людям).<br>Буйвол следил взглядом за самкой, что родилась сама по себе.<br>Кобылицу он пре(вратил) в мать коровы.<br><br><span class=\"blankline\"></span>Являлся царь на древний зов племен Ангирасов,<br>(Чтобы захватывать) алых (коров), сильный (бог),<br>(Тваштар) выточил отданную в его власть ваджру.<br>(Индра) укрепил небо для четвероногого, для человека, для двуногого.<br><br><span class=\"blankline\"></span>В опьянении этим (сомой) ты вручил справедливости<br>Шумную запертую вереницу коров.<br>Когда же трехгорбый повел обратно (стадо, пришедшее) в движение,<br>Он открыл врата обмана рода человеческого.<br><br><span class=\"blankline\"></span>Это для тебя молоко, что принесли родители,<br>Деятельные, быстрые – дар из чистого семени,<br>Прозрачный, (с тем,) чтобы (его) пожертвовали как твое наследство,<br>Молоко вечнодоящейся коровы.<br><br><span class=\"blankline\"></span>Вот он родился. Да опьянит он, победный!<br>Он ярко засиял, как солнце из этой утренней зари,<br>Сок (сомы), – усилиями тех, кто приносит в жертву (свой) пот,<br>Благодаря которым (жрец,) разливающий (сому) ковшом, достиг старых установлений (обряда).<br><br><span class=\"blankline\"></span>Когда пойдет полным ходом складывание дров – хорошего топлива,<br>То солнце во время обряда (должно) о(кружить) темницы коровы,<br>Когда ты будешь светить в решающие дни<br>Для сильного искателя скота, (вождя,) чей род следует на повозках.<br><br><span class=\"blankline\"></span>Ты взял сюда с великого неба (четыре) пары буланых коней – (всего) восемь,<br>Сражаясь за источник, (всё) превосходящий блеском,<br>Когда (боги) доили опьяняющего буланого (сому), чтобы усилить тебя,<br>(Доили) давильными камнями сок, крепчающий от (молока) коров, дружащий с ветром.<br><br><span class=\"blankline\"></span>Ты заставил повернуть железную (ваджру с ремнем) из коровьей (кожи),<br>Небесную пращу, принесенную искусным (Тваштаром?),<br>Когда, о многопризываемый, выигрывая (бой) для Кутсы,<br>Ты окружил Шушну бесконечными смертельными оружиями.<br><br><span class=\"blankline\"></span>Когда солнце вот-вот погрузится во мрак,<br>О повелитель давильных камней, швырни ту скалу – метательное оружие!<br>Та сила Шушны, что была окружена,<br>Крепко связана, – ты сорвал ее с неба.<br><br><span class=\"blankline\"></span>Оба великих пространства без колес, небо и земля,<br>Восторгались тобой, о Индра, при (этом) деянии.<br>Вритру, разлегшегося на реках,<br>Ты мощно усыпил ваджрой, (этого) кабана.<br><br><span class=\"blankline\"></span>Ты, о Индра, мужественный (защитник тех) мужей, кому ты помогаешь,<br>Сядь на (коней) Ваты, легко запрягаемых, лучше всех везущих!<br>(Та) ваджра, что дал тебе Кавья Ушанас,<br>Воодушевляющая, убивающая врагов, решающая (сражение), – (ее) выточил (Тваштар).<br><br><span class=\"blankline\"></span>Ты остановил коней солнца, (помогая) людям.<br>Унес колесо Эташа, (а) не этот (Сурья), о Индра.<br>Забросив (колесо) на тот берег девяноста судоходных рек,<br>Ты пустил под откос тех, кто не приносит жертв.<br><br><span class=\"blankline\"></span>Ты, о Индра, от этой беды защити<br>Нас, о громовержец, от опасности в решающую минуту!<br>Вручи нам награды, связанные с колесницами, завершающиеся конями, –<br>Для удовлетворения, для славы, для проявления щедрости!<br><br><span class=\"blankline\"></span>Да не минует нас эта твоя милость,<br>О великий благодаря наградам! Да окружат (нас) жертвенные услады!<br>Надели нас, о щедрый, коровами чужого!<br>Да будем мы тебе самыми щедрыми сотрапезниками!"
}