{
  "id": "1_124",
  "title": "I, 124.  К Ушас",
  "content": "Когда зажигается огонь, воспламенящаяся Ушас<br>(И) восходящий Сурья далеко простерли свет.<br>Вот бог Савитар побудил наших<br>Двуногих (и) четвероногих отправиться по (своим) делам.<span class=\"bigBlank\"></span>Та, что не нарушает божественных обетов,<br>Но сокрушает людские поколения, –<br>Ушас воссияла (как) последняя из прошедших, непрерывно сменяющихся,<br>(Как) первая из приходящих.<span class=\"bigBlank\"></span>Эта дочь неба показалась,<br>Облекаясь в свет, (всегда) одинаковая, на востоке.<br>Она правильно следует дорогой закона;<br>Как знающая наперед, она не путает направлений.<span class=\"bigBlank\"></span>Ее грудь явилась взорам, как у блудницы (?),<br>Как Нодхас  она открыла (свои) прелести.<br>Как муха, будящая спящих,<br>Она возникла первой из всех пришедших, непрерывно сменяющихся.<span class=\"bigBlank\"></span>В восточной части недосягаемого темного пространства<br>Родительница коров подняла (свое) знамя.<br>Вот она распространяется – вдаль – вширь –<br>Заполняя лоно обоих (своих) родителей.<span class=\"bigBlank\"></span>Вот она показывает себя, самая первая из многих.<br>Она не избегает ни чужого, ни родного,<br>Красуясь незапятнанным телом,<br>Она, сверкающая, не сторонится ни малого, ни великого.<span class=\"bigBlank\"></span>Как (девица,) не имеющая брата, она идет навстречу мужчинам.<br>Они подобна (девице,) взошедшей на подмостки, чтобы приобрести богатства.<br>Она – как нарядная жена, жаждущая мужа.<br>Ушас, как любовница, выставляет (свою) грудь.<span class=\"bigBlank\"></span>Сестра уступила место старшей сестре.<br>Она уходит от нее, как та, с кем предстоит (еще) встретиться.<br>Пламенея лучами Сурьи,<br>Она умащается мазью, как блудницы, идущие на свидание.<span class=\"bigBlank\"></span>Из этих прежних сестер в течение (многих) дней<br>Она идет ближайшей вслед за прежней.<br>Пусть эти новые утренние зори сейчас, как раньше,<br>Воссияют нам богатство и хорошие дни!<span class=\"bigBlank\"></span>Пробуди дарителей, о щедрая Ушас!<br>Пусть скупцы спят непробудно!<br>Воссвети щедрым богатство, о щедрая,<br>Богатство – певцу  , (ты,) великодушная (и) пробуждающая!<span class=\"bigBlank\"></span>Эта юница ниспослала вниз (на землю) сияние на восток.<br>Она запрягает череду алых коров.<br>Пусть она вспыхнет сейчас! Пусть взовьется (ее) знамя!<br>Пусть будет огонь в каждом доме!<span class=\"bigBlank\"></span>Как только ты вспыхнула, и птицы взлетели из гнезда,<br>И люди, что вкушают пищу, (поднялись).<br>Тому, кто находится дома, ты привозишь богатое добро,<br>О богиня Ушас, смертному, почитающему (тебя).<span class=\"bigBlank\"></span>Вы были воспеты моей молитвой, о достойные воспевания,<br>Вы были подкреплены (ею), о благосклонные утренние зори.<br>С вашей помощью, о богини, мы хотим добиться<br>Награды числом в сотню и тысячу!"
}
