{
  "id": "1_139",
  "title": "I, 139. Ко Всем-Богам",
  "content": "Пусть внемлет (всё)! Молитвой помещаю Агни во главе.<br>Вот эту небесную толпу мы выбираем себе,<br>Индру-Ваю мы выбираем себе.<br>А поскольку на Вивасвате как на сердцевине  <br>Деятельно сосредоточилась новая (молитва),<br>Пусть дальше легко продвигаются наши молитвы,<br>Словно к богам, (к ним – наши) молитвы!<br/><span class=\"bigBlank\"></span>С тех самых пор, о Митра-Варуна, когда за пределы Закона<br>Вы поместили Беззаконие – своим рвением,<br>(Рвением) силы действия, своим рвением,<br>Там, на ваших местах сиденья,<br>Мы увидели золотой (трон) –<br>Пусть силами прозрения мыслью, (но) своими глазами,<br>Своими глазами, (глазами) сомы!<br/><span class=\"bigBlank\"></span>Вас, о Ашвины, (приглашают) восхвалениями преданные богам<br>Аю, издавая подобие крика,<br>Вас – жертвенными возлияниями Аю.<br>У вас – все красо́ты<br>И силы наполнения, о всезнающие!<br>Сочатся (медом) ободья вашей золотой<br>Колесницы, о удивительные, вашей золотой.<br/><span class=\"bigBlank\"></span>Она показалась, о удивительные. Вы раскрываете небосвод.<br>(Кони,) запряженные в вашу колесницу, запрягаются для сегодняшних обрядов,<br>Незапятнанные – для сегодняшних обрядов.<br>Ваше место для стояния – в кузове,<br>В золотой колеснице, о удивительные.<br>(Вы –) словно двое идущих (прямой) дорогой, указывая путь по воздуху,<br>Прямо указывая путь по воздуху.<br/><span class=\"bigBlank\"></span>О богатые силами, силами нас<br>Наделяйте день и ночь!<br>Да не иссякнет ваш дар никогда,<br>Дар – для нас никогда!<br/><span class=\"bigBlank\"></span>О бык – Индра, эти соки – напиток быка,<br>Выжаты, выжаты камнями, бурлящие через край,<br>Выжаты для тебя, бурлящие через край.<br>Пусть опьянят они тебя для давания,<br>Для великого, яркого дарения!<br>О тот, кого везут песни, приди, восхваляемый!<br>Приди к нам очень милостивый!<br/><span class=\"bigBlank\"></span>Услышь нас хорошенько, о Агни! Призванный, ты<br>Должен сказать богам, достойным жертв,<br>Царям, достойным жертв:<br>«С тех пор как ту дойную корову<br>Вы, о боги, отдали Ангирасам,<br>Арьяман вместе с действующим (жрецом) ее выдаивали;<br>Он знает, что она у меня».<br/><span class=\"bigBlank\"></span>Так пусть же без нас эти ваши мужественные деяния<br>Не станут старыми, блистательные пусть не обветшают,<br>Пусть не обветшают без нас!<br>Та яркая (речь,) что из поколения в поколение<br>Звучит для вас, (всегда) новая, бессмертная,<br>(Та,) что непобедима, – о Маруты, в нас ее<br>Удержите, ту, что непобедима!<br/><span class=\"bigBlank\"></span>Дадхьянч, древний Ангирас, Приямедха,<br>Канва, Атри, Ману знают мой род.<br>Эти древние (и) Ману знают мой (род).<br>У них связь с богами.<br>У нас с ними родство.<br>Благодаря их месту я склоняю к себе хвалебной песней,<br>Индру-Агни я склоняю к себе хвалебной песней.<br/><span class=\"bigBlank\"></span>Пусть хотар произнесет жертвенные слова! Желающие добыть пусть добудут лучший дар!<br>Брихаспати, провидец, жертвует вместе с быками,<br>Вместе с теми, у кого много даров, вместе с быками.<br>Вот мы сами услышали далеко разносящийся<br>Звук давильного камня.<br>(Бог) с прекрасной силой духа основал. . .<br>Многие места для сиденья, (бог) с прекрасной силой духа.<br/><span class=\"bigBlank\"></span>О боги, (вы) которых на небе пребывает одиннадцать,<br>На земле пребывает одиннадцать,<br>Живущих в водах со (своей) мощью пребывает одиннадцать, –<br>О боги, примите благосклонно эту жертву!"
}
