{
  "id": "1_132",
  "title": "I, 132. К Индре",
  "content": "С тобою, о щедрый, в (борьбе) за первую ставку,<br>Поддержанные тобою, Индрой, мы хотим одолеть нападающих,<br>Победить (тех,) кто хочет победить нас!<br>В этот ближайший день<br>Вступись за выжимающего (сому)!<br>В этой жертве мы хотим узреть счастливый бросок в состязании,<br>Желая награды – счастливый бросок в состязании!<span class=\"bigBlank\"></span>В состязании за победу над солнцем, при исполнении гимна-апри,<br>Когда пробуждающийся на заре (Агни) получает свое помазание,<br>Деятельный (бог) – свое помазание<br>В (этот) день Индру, как известно,<br>Должен призывать каждый.<br>На нас пусть будут сосредоточены твои дары,<br>Приносящие счастье дары (бога,) приносящего счастье!<span class=\"bigBlank\"></span>Это же твоя сверкающая жертвенная пища, как издревле,<br>На жертвоприношении, где они сделали (тебя) защитником, обителью:<br>(Раз) ты защитник закона – (тебя сделали) обителью.<br>Так пусть ты сейчас же ясно провозгласишь:<br>Лучами они смотрят внутрь.<br>Этот самый Индра известен как ищущий коров,<br>Для живущих в родстве (с ним) ищущий коров.<span class=\"bigBlank\"></span>И вот сейчас, как прежде, надо провозгласить (то) твое (деяние),<br>Что ты открыл загон для Ангирасов,<br>О Индра, желая одарить, от (крыл) загон.<br>Тем же путем, что для них,<br>Для нас побеждай и сражайся!<br>Отдавай во власть выжимающим (сому) любого не имеющего обетов,<br>Каким бы гневным ни был не имеющий обетов!<span class=\"bigBlank\"></span>Когда герой (своими) силами духа притягивает к себе взоры людей,<br>Они пытаются привлечь (его), когда установлена ставка, стремясь к славе,<br>Бросаются вперед, стремясь к славе.<br>Они поют ему хвалу, (чтобы получить) долгий срок жизни, сопровождаемый потомством,<br>Чтобы он с силой нажал.<br>У Индры стремятся создать себе дом поэтические мысли,<br>(Направляясь) к богам – поэтические мысли.<span class=\"bigBlank\"></span>О Индра и Парвата, сражающиеся впереди,<br>Каждого, кто на нас нападает, убейте,<br>Ваджрой каждого убейте!<br>Пусть каждому, далеко убежавшему,<br>Она покажется укрытием, которого он хочет достигнуть.<br>Наших врагов, о герой, кругом, со всех сторон,<br>Взорви как взрыватель – со всех сторон!"
}
