{
  "id": "1_140",
  "title": "I, 140. К Агни",
  "content": "Сидящему на алтаре, любящему (свое) место, прекрасно сверкающему<br>Агни принеси (его) лоно, как расплавленную массу (жира)!<br>Словно покровом, покрой чистого молитвой,<br>(Его,) чья колесница – свет, чей цвет прозрачен, кто убивает мрак!<span class=\"bigBlank\"></span>Дваждырожденный кидается на тройную пищу.<br>Что съедено (им), снова вырастает за год.<br>С устами (и) языком одного (своего облика) он – благородный бык,<br>Другим (обликом этот) слон сметает лесные деревья.<span class=\"bigBlank\"></span>Обе его погруженные в черное, трепещущие матери,<br>Живущие вместе, бросаются к ребенку,<br>Высунувшему язык, поднимающему дым, жадно мечущемуся,<br>Цепкому, возбужденному, усиливающему (своего) отца.<span class=\"bigBlank\"></span>На благо человеку, действующему по-человечески, запрягаются<br>Стремящиеся освободиться, быстро бегущие, оставляющие черты борозды,<br>Торопливые, разбегающиеся в разные стороны, стремительные,<br>Быстро мчащиеся, поторапливаемые ветром кони.<span class=\"bigBlank\"></span>Вот легко приходят в движение эти его дымящие (языки пламени),<br>Создающие черное чудище – великую личину,<br>Когда он, захватывая великую землю,<br>Движется сопя, гремя, ревя.<span class=\"bigBlank\"></span>Он мощно склоняется над коричневыми (деревьями), как тот, кто готов,<br>Ревя, он спаривается (с ними), словно бык с коровами.<br>Играя силой, он украшает (свои) тела.<br>Словно страшный (бык), трясет рогами (этот бог, кого) трудно схватить.<span class=\"bigBlank\"></span>Он схватывает сложенных (и) разложенных.<br>Как знающий, лежит он – близкий (друг), – со знающими женами.<br>Они снова растут (и) соединяются в божественной сути.<br>У родителей они создают себе иную личину.<span class=\"bigBlank\"></span>Косматые девы обняли его.<br>Умерев, они поднялись снова, (чтобы продвигаться) вперед для Аю.<br>Освобождая их от старости, он идет, громко ревя,<br>Рождая высшее жизненное дыхание, несокрушимую жизнь.<span class=\"bigBlank\"></span>Вылизывая круго́м верхний покров матери,<br>Он пересекает поверхность со (своими) мощно пожирающими солдатами,<br>Наделяя телесной силой (всех тех,) у кого есть ноги, всегда вылизывая (землю).<br>За ним следует красноватая колея.<span class=\"bigBlank\"></span>У наших щедрых покровителей сверкай, о Агни,<br>(Ты,) сопящий бык, домашний (бог)!<br>Ты засверкал, швырнув (языки пламени) с отпрысками,<br>Разбрасывая искры, словно щит в сражениях.<span class=\"bigBlank\"></span>Эта хорошо сложенная (песнь) да будет тебе приятнее,<br>Чем плохо сложенная, (приятнее) даже, чем та, которая приятна!<br>Что сверкает у тебя на теле светлое, чистое,<br>Этим ты добываешь нам сокровище.<span class=\"bigBlank\"></span>(Нашей) колеснице, а также нашему дому подари,<br>О Агни, ладью с собственными веслами-ногами,<br>Которая переправила бы наших мужей, а также наших<br>Щедрых покровителей и людей, которая (была бы) защитой!<span class=\"bigBlank\"></span>Прими же благосклонно наш гимн, о Агни!<br>Небо-и-Земля и реки, прославленные за их собственные (деяния),<br>Красноватые (утренние зори), идя (ради нас), пусть выберут (нам) этот дар:<br>Богатство из коров, из злаков, долгие дни (жизни), жертвенную усладу!"
}
