{
  "id": "1_141",
  "title": "I, 141. К Агни",
  "content": "Ну вот! На удивление установился этот прекрасный на вид<br>Отблеск бога, когда он рожден от силы.<br>Даже если она идет окольными путями, молитва достигает цели.<br>Они направляли потоки (вселенского) закона, (чтобы те) слились.<span class=\"bigBlank\"></span>Богатый питанием, он ложится (как) близкий на силы наполнения, (его) чудный образ.<br>Во второй раз (ложится он) на семиждыблагодатных, матерей (своих).<br>В третий раз, чтобы подоить этого быка,<br>Юные жены породили (его,) имеющего десять защитников.<span class=\"bigBlank\"></span>Когда из бездны, из облика быка его<br>С силой извлекли могучие покровители.<br>Когда его, спрятанного в течение (многих) дней<br>В сосуде для смешивания сладкого (сомы), похищает Матаришван,<span class=\"bigBlank\"></span>Когда его уводят от высшего отца,<br>Чудесным образом он поднимается по растениям, богатым питанием (?).<br>Когда оба (родителя) вызывают его рождение,<br>Вот тогда самый юный стал пылать жаром.<span class=\"bigBlank\"></span>Вот он вошел в матерей, в которых чистый,<br>Невредимый широко вырос в разные стороны.<br>Когда он возрос вслед за прежними, старыми (растениями),<br>Он бросается на более новые, последующие.<span class=\"bigBlank\"></span>Вот выбирают (его) хотаром для жертвоприношений на небе,<br>К нему направляются, как переполненные (дарами люди) – к счастью,<br>Так как многопрославленный (бог) силой духа, величием (приглашает) богов,<br>Он приглашает смертного к прославлению, чтобы (боги) были всегда удовлетворены.<span class=\"bigBlank\"></span>Когда достойный жертв, погоняемый ветром, распространился<br>(Никем) не принуждаемый на старые (дрова), трепеща, как птица,<br>В полете этого пылающего чернокрылого (бога),<br>Чисторожденного, пересекающего без дорог пространство (— удивительная красота).<span class=\"bigBlank\"></span>Словно двинувшаяся колесница, созданная умелыми мастерами,<br>Движется он к небу со своими красными членами.<br>Вот эти его черные (клубы дыма), – гори! – направляющиеся к небу (?).<br>Как от неистовства героя (в бою, от него) шарахаются птицы.<span class=\"bigBlank\"></span>Ведь это благодаря тебе, о Агни, Варуна, чей обет крепок,<br>Митра, Арьяман с прекрасными дарами набрались силы,<br>Когда ты родился, распространяясь всячески силой духа,<br>Охватывая (вселенную), как обод – спицы (колеса).<span class=\"bigBlank\"></span>Ты, о Агни, старающемуся (при обряде), выжимающему (сому),<br>Приносишь сокровище, о самый юный, – службу богам.<br>И вот мы снова, о юный (сын) силы,<br>Хотим принять тебя, о обладатель великого сокровища, как удачу – в решающей схватке.<span class=\"bigBlank\"></span>Да захочешь ты щедро одарить нас как богатством,<br>Прочным домашним счастьем, ведущим к благой цели, как силой действия,<br>(Ты,) кто, словно вожжами, правит обоими родами,<br>(Правит) хвалой богов, очень мудрый в отношении закона.<span class=\"bigBlank\"></span>Пусть услышит нас хотар с прекрасным блеском,<br>С быстрыми конями, благозвучный обладатель яркой колесницы!<br>Пусть поведет нас с лучшими вождями безошибочный<br>Агни к благу, к счастливой жизни, к добру!<span class=\"bigBlank\"></span>Прославлен Агни истовыми песнями,<br>Посаженный впредь на безраздельное царство.<br>Те, что щедрые покровители, и мы (сами)<br>Да (пройдем мы сквозь опасности,) как солнце пробивается сквозь туман!"
}
