{
  "id": "1_143",
  "title": "I, 143. К Агни",
  "content": "Я приношу Агни более сильное, более новое стихотворение,<br>Мысль, облеченную в слова, сыну силы,<br>(Тому,) кто отпрыск вод, (кто) вместе с Ваю как любимый<br>Хотар уселся на землю, зная урочное время.<br><br><span class=\"blankline\"></span>Рождаясь на высшем небе, этот<br>Агни стал видимым для Матаришвана.<br>Когда он зажегся благодаря своей силе духа, (своему) величию,<br>Пламя осветило небо и землю.<br><br><span class=\"blankline\"></span>Его искрящиеся нестареющие (языки пламени), его лучи –<br>(У этого) прекрасного видом (бога) с прекрасным обликом, с яркой вспышкой,<br>Сильные (своим) блеском (лучи), трепещут, словно реки<br>Сквозь ночь, о Агни, недремлющие, нестареющие.<br><br><span class=\"blankline\"></span>Всеведущего, которого утвердили Бхригу<br>На пупе земли (и) мироздания в (его) величии,<br>Этого Агни подгони к своему дому хвалебными песнями,<br>Того, кто один, как Варуна, царствует над добром!<br><br><span class=\"blankline\"></span>Кого не остановить, как шум Марутов,<br>Как выпущенную стрелу, словно небесный удар грома,<br>(Этот) Агни ест-пожирает острыми зубами,<br>Как воин на врагов, он набрасывается на деревья.<br><br><span class=\"blankline\"></span>Примет ли Агни благосклонно наше песнопение?<br>Исполнит ли Васу вместе с (другими) Васу (наше) желание?<br>Будет ли стрекало погонять (наши) поэтические мысли к цели?<br>Его, имеющего светлый облик, я воспеваю в этой молитве.<br><br><span class=\"blankline\"></span>К вашему Агни с ликом, (обмазанным) жиром, сидящему на дышле закона,<br>(Жрец,) зажигающий (его,) направляется как к другу.<br>Зажженный, сверкающий на местах жертвенных раздач, (этот) боевой конь (?)<br>Пусть понесет вверх нашу светлоокрашенную поэтическую мысль!<br><br><span class=\"blankline\"></span>О Агни, неустанный, с неустанными,<br>Милостивыми, доблестными защитниками защити нас!<br>С не допускающими обмана, нерассеянными, желанными,<br>Не смыкающими глаз (защитниками) защити со всех сторон наше потомство!"
}