{
  "id": "1_151",
  "title": "I, 151. К Митре-Варуне",
  "content": "Кого, как друга, (люди,) ищущие коров (в битвах) за коров,<br>Доброжелательные, породили с усердием на месте жертвенной раздачи, в водах, –<br>Два мира сотряслись от (его) стати, от (его) голоса,<br>(Когда они вышли) навстречу любимому, достойному жертв, прибежищу существ.<br><br><span class=\"blankline\"></span>Ведь так как вам двоим помощники Пурумидхи,<br>Готовящего сому, как друзья создали преимущества,<br>Найдите совет, выход для воспевающего (вас)<br>И услышьте, о два быка, (песню) хозяина жилища!<br><br><span class=\"blankline\"></span>Пусть празднуют народы ваше рожденье, о два быка,<br>Достойное провозглашения среди двух миров на великую пользу,<br>Потому что обряду вы приносите (награду), потому что – коню (на скачках).<br>Благодаря жертвенному возлиянию (и) труду вы продвигаете вперед жертвоприношение.<br><br><span class=\"blankline\"></span>Тот народ (идет) впереди, о два Асуры, кто (вам) очень дорог.<br>О два бога, связанных с законом, вы провозглашаете высокий закон.<br>Вы запрягаете силу действия, имеющуюся у высокого неба,<br>Работу, (связанную с обрядом), словно быка – в дышло.<br><br><span class=\"blankline\"></span>Здесь, на земле, (своим) величием вы исполняете желание (людей):<br>Лишенные пыли, нетерпеливые дойные коровы (находятся) в сиденьи (закона).<br>Они шумят, когда солнце в зените,<br>На закате, на заре, словно преследователь воров.<br><br><span class=\"blankline\"></span>Волосатые (жены) криками приветствовали закон,<br>Когда вы, о Митра, о Варуна, воспеваете путь (жертвы к богам).<br>Сами выпустите на волю, сделайте набухшими поэтические мысли!<br>Вы двое управляете мыслями вдохновенного.<br><br><span class=\"blankline\"></span>Кто вас двоих, стараясь, почитает жертвами,<br>Приносит жертвы как поэт, хотар, приводящий молитву к цели,<br>Того вы посещаете (и) вкушаете (его) приношение!<br>Преданные нам, придите на наши песни, на (нашу) благочестивую молитву!<br><br><span class=\"blankline\"></span>Они натирают вас двоих первыми – жертвами, дарами от коровы,<br>(Вас,) владеющих законом, словно для приведения в действие молитвы.<br>Они (приносят) вам двоим песни, (рожденные) сосредоточенной мыслью.<br>Благодаря неодолимому духу вы достигли огромной (силы).<br><br><span class=\"blankline\"></span>Вы владеете огромной силой, вы достигли огромной (силы),<br>О два мужа, с помощью способностей к чудесным превращениям – вечно юной, возбуждающей (силы).<br>Ни дни со светлыми половинами, ни реки<br>Не достигли вашей божественности, ни Пани – (вашего) богатства."
}