{
  "id": "1_167",
  "title": "I, 167. К Марутам",
  "content": "Тысяча поддержек у тебя для нас, о Индра,<br>Тысяча самых желанных услад, о повелитель буланых коней.<br>Тысяча богатств пусть будет (нам) на радость,<br>Тысячные награды пусть придут к нам!<br/><span class=\"bigBlank\"></span>Пусть придут к нам Маруты со (своими) поддержками,<br>В том числе с лучшими, происходящими с высокого неба, (они) с прекрасной силой превращений,<br>Даже если их дальние упряжки<br>Бегут еще по ту сторону океана!<br/><span class=\"bigBlank\"></span>(Маруты,) к которым примкнула (Родаси), хорошо помещенная, (вся) в расплавленном масле,<br>В золотом наряде, словно близкое копье,<br>Словно жена человека, тайно идущая (с другим)...<br>Словно обращенная к собранию священная речь, (она) со(единяет всех).<br/><span class=\"bigBlank\"></span>Блистательные неутомимые Маруты (уйдя прочь) вместе с юной (Родаси),<br>Соединялись (с ней) как с общей (женой).<br>Они, грозные, не оттолкнули Родаси.<br>Богам понравилось усиление (их толпы) – для дружбы.<br/><span class=\"bigBlank\"></span>Когда асуровой Родаси понравилось их сопровождать,<br>С распущенными волосами, мужественная мыслью,<br>Как Сурья, она взошла на колесницу почитателя,<br>С видом страшным, как приближение грозовой тучи.<br/><span class=\"bigBlank\"></span>Юноши устроили (на колеснице) юную жену,<br>Преданную красоте, твердую во время обрядов,<br>Когда (был готов) гимн с жертвенным возлиянием для вас, о Маруты,<br>(И) выжиматель сомы, служа (вам), пропел песню.<br/><span class=\"bigBlank\"></span>Я провозглашаю то, что есть истинное величие<br>Этих Марутов (и) достойно провозглашения:<br>Что (Родаси,) мужественная мыслью, гордая,<br>Стойкая, увозит с (собой других) благословенных жен.<br/><span class=\"bigBlank\"></span>Митра, Варуна (и Арьяман) защищают (добродетельных) от порицания,<br>Арьяман же наказует недостойных.<br>И несотрясаемые твердыни сотрясаются (из-за Марутов).<br>Тот, кто дает лучший дар, только крепнет.<br/><span class=\"bigBlank\"></span>Никогда, о Маруты, ни вблизи, ни издалека<br>Не достигали у нас предела вашей силы.<br>Набухая от силы, полной решимости,<br>Они решительно преграждают путь враждебности, словно потоку.<br/><span class=\"bigBlank\"></span>Мы сегодня, мы завтра хотим именоваться<br>В состязании самыми любимыми у Индры.<br>Мы (были ими) некогда. И (пусть) день за днем нам (будет что-то) великое!<br>Пусть Рибхукшан, (господин) мужей, в этом будет с нами!<br/><span class=\"bigBlank\"></span>Вот восхваление для вас, о Маруты, вот песня<br>Певца Мандарьи Маньи.<br>Вместе с жертвенным подкреплением пусть принесет она нам потомство!<br>Мы хотим найти щедрую общину, легко дарящую!"
}
