{
  "id": "1_161",
  "title": "I, 161. К Рибху",
  "content": "(Рибху:)<br>«Зачем же пожаловал самый красивый, зачем самый юный?<br>С каким идет поручением? Что мы такого сказали,<br>Мы не ругали кубка, который благородного рода.<br>О Агни-брат, мы говорили только о пригодности дерева». –<br/><span class=\"bigBlank\"></span>(Агни:)<br>«Из одного кубка сделайте четыре!<br>Это вам сказали боги. За этим я к вам пришел.<br>О сыновья Судханвана, если вы так сделаете,<br>То вместе с богами станете достойными жертв!» –<br/><span class=\"bigBlank\"></span>(Рассказчик:)<br>(Вот) что вы ответили Агни-вестнику:<br>«Надо сделать коня, а также колесницу здесь надо сделать.<br>Надо сделать дойную корову, двоих сделать молодыми.<br>После того, как сделаем эти (дела,), брат, отправимся к вам». –<br/><span class=\"bigBlank\"></span>Сделав (это,) вы Рибху, спросили (вот) что:<br>«Куда же девался тот, кто приходил к нам вестником?»<br>Когда же Тваштар разглядел четыре готовых кубка,<br>Он затерялся среди божественных жен.<br/><span class=\"bigBlank\"></span>Когда Тваштар сказал: «Мы убьем тех,<br>Кто ругал кубок, служащий богам для питья!», –<br>Они приняли другие имена при выжимании (сомы).<br>Под другими именами их освободила девица.<br/><span class=\"bigBlank\"></span>Индра запряг пару буланых коней, Ашвины – колесницу,<br>Брихаспати пригнал (корову) Вишварупу.<br>Как Рибху, Вибхван, Ваджа вы отправились к богам,<br>Как прекрасные мастера вы пришли к (вашей) доле (в жертве).<br/><span class=\"bigBlank\"></span>Из шкуры вы силой поэтического вдохновения воссоздали корову.<br>Тех двоих, что старели, вы (снова) сделали юными.<br>Сыновья Судханвана, из коня вы выточили (второго) коня.<br>Запрягши в колесницу, вы приехали к богам.<br/><span class=\"bigBlank\"></span>«Пейте эту воду», – так вы сказали, –<br>«Или же пейте эти ополоски от мунджи!» –<br>«О сыновья Судханвана, если это вам так не нравится,<br>Опьяняйтесь (сомой) третьей выжимки!»<br/><span class=\"bigBlank\"></span>«Вода – самая главная», – так сказал один.<br>«Огонь – самый главный», – так сказал другой.<br>Один назвал жаждущую небесного оружия (землю как главную) перед многими (другими).<br>Говоря о вещах, связанных с законом, вы украшали кубки.<br/><span class=\"bigBlank\"></span>Один гонит вниз к воде хромую корову.<br>Один разделывает мясо, принесенное в корзине.<br>Один относил навоз до заката солнца.<br>А родители помогали сыновьям?<br/><span class=\"bigBlank\"></span>На возвышенностях вы создали траву для этого (народа),<br>В низинах (провели) воду благодаря своему мастерству, о мужи,<br>Когда вы проспали в доме у Агохьи.<br>Теперь, о Рибху, вы не повторяете этого.<br/><span class=\"bigBlank\"></span>Когда с закрытыми глазами вы двигались ощупью вокруг существ,<br>Где были ваши любящие родители?<br>Вы прокляли (того,) кто взял вас за руку.<br>Кто заговорил (с вами), с тем и вы заговорили.<br/><span class=\"bigBlank\"></span>Выспавшись, о Рибху, вы спросили (вот) о чем:<br>«Агохья, кто это нас разбудил?<br>Баран сказал, что разбудил пес.<br>И вот через год вы раскрыли глаза.<br/><span class=\"bigBlank\"></span>Маруты движутся по небу, Агни по земле,<br>Этот Вата движется по воздуху,<br>По водам, по морям движется Варуна –<br>(Все они –) ища вас, о дети сомы."
}
