{
  "id": "1_162",
  "title": "I, 162. Восхваление коня",
  "content": "Да не проглядят нас Митра, Варуна, Арьяман, подвижный (Агни),<br>Индра, повелитель Рибху, Маруты,<br>Когда на месте жертвенных раздач мы будем провозглашать героические деяния,<br>Скакового коня, несущего награды, рожденного богами.<br><br><span class=\"blankline\"></span>Когда они впереди покрытого праздничным убранством (и) унаследованным добром<br>(Коня) ведут (жертвенный) дар, спутанный (веревкой),<br>То козел всех цветов, прекрасно направляющийся вперед, блея,<br>Вступает на путь, приятный для Индры и Пушана.<br><br><span class=\"blankline\"></span>Этого козла, предназначенного для всех богов, ведут впереди<br>Вместе с конем, приносящим награды, как долю Пушана.<br>Когда эту желанную предварительную жертву (ведут) вместе со скакуном,<br>Сам Тваштар взбадривает ее для славного деяния.<br><br><span class=\"blankline\"></span>Когда предназначенного для жертвы коня люди<br>По правилу трижды обводят кругом по пути богов,<br>То доля Пушана идет первой –<br>Козел, оповещающий богов о жертве.<br><br><span class=\"blankline\"></span>Хотар, адхварью, жрец, отгоняющий жертвой (опасность), зажигатель огня.<br>Держатель давильных камней, а также вдохновенный произноситель –<br>Наполните животы этой жертвой,<br>Прекрасно приготовленной, прекрасно пожертвованной!<br><br><span class=\"blankline\"></span>(Те,) кто срубает столб, а также кто везет столб,<br>(Те,) кто вытесывает навершие для конского столба,<br>Кто собирает (всё,) что нужно для приготовления скакового коня, –<br>Их воспевание пусть также нам благоприятствует!<br><br><span class=\"blankline\"></span>Он вошел в пределы богов, (конь) с гладкой спиной –<br>Мною сложена молитва, сопровождающая (его).<br>Ему вслед ликуют вдохновенные риши.<br>Мы сделали (его) добрым товарищем на ниве процветания богов.<br><br><span class=\"blankline\"></span>Тот недоуздок скакового коня, приносящего награды, и узда,<br>Тот ремень на голове, его веревка,<br>Или же трава, засунутая ему в рот, –<br>Всё это твое пусть будет среди богов!<br><br><span class=\"blankline\"></span>Что съела муха из мяса коня,<br>Или что прилипло к жертвенному столбу (и) топору,<br>Что – к рукам разделывателя (туши), что – к (его) ногтям –<br>Всё это твое пусть будет среди богов!<br><br><span class=\"blankline\"></span>(Та) оставшаяся в животе пища, которая пахнет,<br>(Тот) запах, который издает сырое мясо, –<br>Пусть разделыватели туши устранят это,<br>А также сварят жертву до готовности!<br><br><span class=\"blankline\"></span>Что вытекает из части твоего тела, поджариваемой на огне.<br>Когда ты нанизан на вертел, –<br>Да не пристанет оно ни к земле, ни к травам!<br>Пусть будет это пожертвование жаждущим богам!<br><br><span class=\"blankline\"></span>(Те,) кто осматривает коня, когда он готов,<br>Кто говорит: «Он пахнет хорошо. Снимай (его)».<br>И кто ожидает угощения мясом скакового коня, –<br>Их воспевание пусть также нам благоприятствует!<br><br><span class=\"blankline\"></span>Та палочка, чтобы пробовать из котла при варке мяса,<br>Те чаши для наливания жижи,<br>Дымящиеся крышки горшков,<br>Крюк, блюда – (все они) служат коню.<br><br><span class=\"blankline\"></span>На что он ступает, на что опускается, на чем катается,<br>И что ножные путы скакуна,<br>И что он выпил, и трава, что он съел, –<br>Всё это твое пусть будет среди богов!<br><br><span class=\"blankline\"></span>Пусть не закоптит тебя огонь, пахнущий дымом!<br>Пусть не повредит сверкающий раскаленный котел!<br>Пожертвованного, желанного, воспетого, приготовленного под (возглас): «Вашат!»<br>Этого коня пусть примут боги!<br><br><span class=\"blankline\"></span>Тот убор, который расстилают для коня,<br>Верхнее покрывало, те золотые вещи (что кладут) для него,<br>Узда, конские ножные путы – (вся) принадлежащая (ему сбруя),<br>Пусть удержат его у богов!<br><br><span class=\"blankline\"></span>Если во время езды, когда ты сильно храпишь,<br>(Тебя) пришпорили пяткой или (ударили) кнутом,<br>То подобно тому как ложкой топленого масла при обрядах (искупают ошибки),<br>Всё это я исцелю молитвой.<br><br><span class=\"blankline\"></span>Топор наталкивается на тридцать четыре ребра<br>Коня, приносящего награды, товарища богов.<br>Приведите в порядок части тела, чтоб они были неповрежденными!<br>Расчлените сустав за суставом, называя (их) один за другим!<br><br><span class=\"blankline\"></span>Один – расчленитель коня Тваштара,<br>Двое бывают удерживателями (коня). Таков порядок.<br>Сколько твоих частей тела я приготовлю по порядку,<br>Столько же клецок я пожертвую в огонь.<br><br><span class=\"blankline\"></span>Пусть не мучит тебя (твое) ощущение жизни, когда ты вступаешь!<br>Пусть топор не причинит ущерба твоему телу!<br>Пусть торопливый неопытный расчленитель, промахнувшись<br>Ножом, не приготовит неверно поврежденные члены!<br><br><span class=\"blankline\"></span>Ты же тут не умираешь, не терпишь ущерба.<br>К богам ты идешь легкими путями.<br>Два буланых коня, два в яблоках стали с тобой в одной упряжке.<br>Боевой конь встал у дышла осла.<br><br><span class=\"blankline\"></span>Пусть боевой конь (принесет) нам прекрасных коров, прекрасных коней,<br>Детей мужского пола, а также богатство, кормящее всех!<br>Пусть Адити создаст нам безгрешность!<br>Пусть конь, сопровождаемый жертвенным возлиянием, добудет нам власть!"
}