{
  "id": "1_166",
  "title": "I, 166. К Марутам",
  "content": "Вот сейчас мы хотим рассказать буйному роду –<br>Знамени быка о прежнем величии.<br>О Маруты, мощно звучащие, во время (вашего) выезда, словно огнем,<br>Словно битвой (вдохновляемые), совершайте мужественные деяния, о могучие!<span class=\"bigBlank\"></span>Неся мед, как родного сына,<br>Резвятся резвые (боги), радостные на местах жертвенных раздач.<br>Рудры со (своей) помощью приходят к поклоняющемуся (им).<br>Обладая собственной силой, они не пренебрегают тем, кто принес жертву.<span class=\"bigBlank\"></span>Кому бессмертные помощники даровали<br>Богатства и процветание, потому что он щедр на жертвы,<br>Маруты для него как добрые (друзья) орошают<br>Молоком многие (пространства), (эти) благодатные (боги).<span class=\"bigBlank\"></span>Вы, что окутали пространства (своими) силами,<br>Быстрые, правящие сами собой, бросились вперед.<br>Боятся все существа (и) укрепления.<br>Блистателен ваш выезд, когда (вы) протянули вперед копья.<span class=\"bigBlank\"></span>Когда они, грозно выезжающие, заставляли грохотать горы,<br>Или, мужественные, сотрясали спину неба,<br>Каждое лесное дерево боится вашей процессии.<br>Растение кидается прочь, словно на колеснице.<span class=\"bigBlank\"></span>Вы, о грозные Маруты, в добром настроении<br>Даруйте нам с избытком (вашу) благожелательность, о те, чье войско невредимо!<br>(Там,) где врезается ваш выстрел со змеиным зубом,<br>Он мощно выпускает течь (воды), словно метко нацеленный кнут (выгоняет) скотину.<span class=\"bigBlank\"></span>(Они,) чьи дары (крепки,) как столбы, чьих благодеяний не отобрать,<br>Неуязвимые (?), когда (их) хорошо прославят на местах жертвенных раздач,<br>Распевают песнь, чтобы пить опьяняющего (сому).<br>Они знают первые мужественные подвиги героя.<span class=\"bigBlank\"></span>Крепостями с сотней изгибов защитите, о Маруты,<br>От коварства, от злой (речи) – того, кому вы помогаете!<br>Человека, которому (вы помогаете), о грозные, сильные, пышущие мощью,<br>Охраните от (злого) слова, чтобы процветало (его) потомство!<span class=\"bigBlank\"></span>Все вещи, несущие счастье, о Маруты, на ваших колесницах<br>Сложены, сильные, словно соревнуясь друг с другом.<br>На ваших долгих путях (вы носите) кольца на плечах.<br>Ось ваша вертится посреди колес.<span class=\"bigBlank\"></span>Много вещей, несущих счастье, на ваших мужественных руках,<br>На груди – золотые пластинки, пронзительно яркие украшения,<br>На плечах – (шкуры) антилоп, на ободьях (колес) – ножи.<br>Как птицы – крылья, раскинули они (свои) красоты.<span class=\"bigBlank\"></span>Великие (своим) величием, могучие, могущественные,<br>Видные издалека, словно небесные (пространства) – благодаря звездам,<br>Радующие, сладкоязычные, звучащие устами,<br>Маруты окружают Индру, восхваляя (его) отовсюду.<span class=\"bigBlank\"></span>Таково ваше величие, о прекраснорожденные Маруты.<br>Длителен ваш дар, словно обет Адитьи.<br>Сам Индра из враждебности не отвращает его<br>От благочестивого человека, которому (вы) пожаловали (его).<span class=\"bigBlank\"></span>Таково (было) ваше родство, о Маруты, в далекие времена,<br>Что вы, о бессмертные, много раз отзывались на (нашу) хвалебную речь<br> Своими чудесными силами мужи проявляют себя (и теперь)<br>В том же духе в отношении человека, отзываясь на (его) готовность услужить.<span class=\"bigBlank\"></span>Ваша полнота, о мощные<br>Маруты, от которой мы набухаем надолго,<br>Которая втягивает в общину (других) людей, –<br>Пусть достигну я такого благоволения этими жертвами!<span class=\"bigBlank\"></span>Вот восхваление для вас, о Маруты, вот песня<br>Певца Мандарьи Маньи.<br>Вместе с жертвенным подкреплением пусть принесет она нам потомство!<br>Мы хотим найти щедрую общину, легко дарящую!"
}
