{
  "id": "1_165",
  "title": "I, 165. Разговор Индры, Марутов и Агастьи",
  "content": "(Рассказчик:)<br>Ради какого (выезда) для блеска собрались вместе<br>Маруты, одного возраста, из одного гнезда?<br>С каким намерением, откуда прибыли они?<br>Они поют воинственный гимн, (эти) быки, желая богатств.<br><br><span class=\"blankline\"></span>(Рассказчик:)<br>Чьими молитвами насладились юноши?<br>Кто направил Марутов к этому обряду?<br>Какой великой мыслью сможем мы остановить (их),<br>Мчащихся по воздуху, словно ястребы?<br><br><span class=\"blankline\"></span>(Маруты:)<br>«Откуда ты, Индра? Хоть ты и могучий,<br>А идешь один, о господин сущего. Что ж это у тебя так?<br>Хочешь поговорить, встретившись с (нами,) разукрашенными,<br>Так скажи нам, о господин буланых коней: какое (дело) у тебя к нам?»<br><br><span class=\"blankline\"></span>(Индра:)<br>«Молитвы, поэтические мысли, соки выжатого (сомы) мне на благо.<br>Воинственный пыл возбуждается. Мне приготовлен давильный камень.<br>Гимны ожидают (меня), стремятся (ко мне).<br>К ним нас везет эта пара буланых коней».<br><br><span class=\"blankline\"></span>(Маруты:)<br>«Поэтому мы, запрягающие (обычно) ближайших (коней),<br>У которых своя сила, (мы,) украшающие свои тела,<br>Для мощи запрягли вдобавок антилоп.<br>О Индра, ты ведь (всегда) считался с нашей природой!»<br><br><span class=\"blankline\"></span>(Индра:)<br>«Где же была та ваша природа, о Маруты,<br>Когда вы оставили меня одного (в борьбе) со змеем?<br>Ведь это я, грозный, сильный, могучий,<br>Сгибал (смертельное оружие) любого врага (своим) смертельным оружием».<br><br><span class=\"blankline\"></span>(Маруты:)<br>«Ты многое совершил вместе с нами как с союзниками,<br>Общими (для нас) силами мужества, о бык.<br>Много чего мы еще совершим, о могущественнейший<br>Индра, если мы пожелаем (этого нашей) силой духа, о Маруты».<br><br><span class=\"blankline\"></span>(Индра:)<br>«Я убил Вритру, о Маруты, благодаря мощи Индры,<br>Став сильным от своей ярости.<br>Я сделал для человека эти всюду сверкающие<br>Воды текущими по хорошим путям, (я) с ваджрой в руке».<br><br><span class=\"blankline\"></span>(Маруты:)<br>«Никогда твоя (власть) не склонялась (ни перед кем), о щедрый.<br>Нет равного тебе, не известно (такого) среди богов!<br>Ни (тот,) кто рождается, ни (тот,) кто родился, не достигнет (твоего могущества)!<br>Соверши (подвиги,) которые ты должен совершить, о возросший (силой)!»<br><br><span class=\"blankline\"></span>(Индра:)<br>«Даже когда я один, да будет моя сила огромна!<br>На что дерзаю, я совершу обдуманно!<br>Ведь я, о Маруты, известен как грозный.<br>Те (дела,) что я привожу в движение, – только Индра властен над ними!»<br><br><span class=\"blankline\"></span>(Индра:)<br>«О Маруты, меня здесь вдохновила ваша хвала,<br>Молитва, достойная слушания, которую вы мне сотворили, о мужи,<br>Индре-быку, прекрасному бойцу, мне,<br>(Вашему) другу, (вы – мои) друзья, мне самому – (молитва, сложенная) вами самими».<br><br><span class=\"blankline\"></span>(Индра:)<br>«Эти (Маруты,) так сверкающие мне навстречу,<br>Безупречная (толпа), добывающая себе славу и жертвенные подкрепления, –<br>О Маруты золотистого цвета, рассмотрев (вас, могу сказать:)<br>Вы мне понравились и будете нравиться впредь!»<br><br><span class=\"blankline\"></span>(Рассказчик:)<br>Кто же вас возвеличил здесь, о Маруты?<br>Отправляйтесь к друзьям, о друзья!<br>Раздувая поэтические мысли, о блистательные,<br>Будьте внимательны к нашим праведным словам!<br><br><span class=\"blankline\"></span>(Рассказчик:)<br>Раз мудрость Маньи привела нас (сюда),<br>Подобно тому, как певец из стремления к подаркам (тянется) к дарителю,<br>Повернитесь как следует, Маруты, к поэту!<br>Эти молитвы певец исполняет для вас.<br><br><span class=\"blankline\"></span>(Рассказчик:)<br>Вот восхваление для вас, о Маруты, вот песня<br>Певца Мандарьи Маньи.<br>Вместе с жертвенным подкреплением пусть принесет она нам потомство!<br>Мы хотим найти щедрую общину, легко дарящую!"
}