{
  "id": "1_168",
  "title": "I, 168. К Марутам",
  "content": "Каждой жертвой для вас стремясь также превзойти (соперников) –<br>А вы принимали на свой счет каждую мысль, идущую к богам, –<br>Гимнами я хотел бы обратить вас сюда,<br>На благо двух миров, на великую помощь!<br><br><span class=\"blankline\"></span>Самозародившиеся, словно расселины, сильные сами собой,<br>Сотрясатели родились для подкрепления и солнечного света.<br>Они достойны прославления устами (поэта),<br>Как тысячи волн на водах, как коровы, как быки.<br><br><span class=\"blankline\"></span>(Те,) что подобны сокам сомы, выжатым из стеблей, насыщенных (влагой),<br>Пребывающим внутри, когда их выпьют, словно любимцы...<br>К плечам их прильнула (пика,) словно прильнувшая женщина,<br>В их руках соединились пряжка и нож.<br><br><span class=\"blankline\"></span>(Их) самозапрягающиеся (упряжки) спустились с неба по (своему) обычаю<br> О бессмертные, кнутом сами подстегните (коней)!<br>Не поднимающие пыли, рожденные силой Маруты<br>Со сверкающими копьями сотрясли даже твердыни.<br><br><span class=\"blankline\"></span>О Маруты с копьями-молниями, кто заставляет вас самих внутри<br>Дрожать, подобно языку между двух челюстей?<br>(О Маруты,) сотрясающие твердую землю при выезде, подобно тому как (разбрызгивают) жертвенные напитки,<br>Подстегиваемые неоднократно, как Эташа, каждый день…<br><br><span class=\"blankline\"></span>Где же далекое, где близкое, о Маруты,<br>В том великом пространстве, куда вы прибыли?<br>Когда вы сотрясаете плотное, как если б оно было рыхлым,<br>На скале вы перелетаете через бурный поток.<br><br><span class=\"blankline\"></span>Грозный, словно захват добычи, (но) солнечный,<br>Бурный, (но) приносящий зрелые плоды, о Маруты, стирающий в порошок (врагов),<br>Несущий счастье – дар ваш, (он) словно плата щедрого (покровителя),<br>Охватывающий широкую поверхность, пламенеющий, словно асурская (Родаси).<br><br><span class=\"blankline\"></span>Шумят потоки в такт ободьям (их колес),<br>Когда они заставляют тучу подать голос.<br>Молнии улыбаются вниз, на землю,<br>Когда Маруты кропят жиром.<br><br><span class=\"blankline\"></span>Для великой битвы родила Пришни<br>Буйную толпу неутомимых Марутов.<br>Эти сотоварищи породили чудовище.<br>С тех пор (люди) видели вокруг живительную природу (Марутов).<br><br><span class=\"blankline\"></span>Вот восхваление для вас, о Маруты, вот песня<br>Певца Мандарьи Маньи.<br>Вместе с жертвенным подкреплением пусть принесет она нам потомство!<br>Мы хотим найти щедрую общину, легко дарящую!"
}