{
  "id": "1_173",
  "title": "I, 173. К Индре",
  "content": "Пусть поет он напев, рвущийся в небо, словно птица!<br>Мы хотим затянуть этот (напев,) растущий (и) солнечный.<br>Дойные коровы, которых не обмануть, (находятся) на жертвенной соломе,<br>Чтобы попытаться привлечь (Индру,) пребывающего на небе.<br/><span class=\"bigBlank\"></span>Пусть затянет (его) бык вместе с быками, приносящими (свой) пот в жертву,<br>Чтобы он заглушил (их), словно голодный зверь.<br>Радостный хотар запевает молитву.<br>Юноша, достойный жертв, поддерживает пару (жрецов).<br/><span class=\"bigBlank\"></span>Пусть появится хотар, обходя вокруг воздвигнутых (жертвенных) сидений!<br>Пусть принесет он осенний плод земли!<br>Пусть заржет конь, ведомый ( к алтарю)! Пусть замычит корова!<br>Пусть речь, словно вестник, странствует между двумя мирами!<br/><span class=\"bigBlank\"></span>Мы создали для него более привлекательные (?) (гимны).<br>Преданные богам (люди) начинают (свои) приготовления.<br>Пусть возрадуется (им) Индра, обладающий чудесным блеском,<br>Словно Насатьи, стоящий на колеснице, (бог,) чей выезд приносит счастье!<br/><span class=\"bigBlank\"></span>Славь же этого Индру, (того,) кто боец,<br>Кто щедрый герой, кто стоит на колеснице,<br>Кто сражается лучше любого противника, правит жеребцами,<br>Разгоняет даже всеобъемлющий мрак!<br/><span class=\"bigBlank\"></span>Поскольку он так превосходит величиной (других) мужей,<br>Два мира ему подходят как пояс.<br>Землею Индра прикрыл себя как оградой.<br>Самосущий, он несет небо, словно корону.<br/><span class=\"bigBlank\"></span>Тебя, о герой, избранного теми, кто участвует в сражениях,<br>Идущего большей частью великими путями, пусть осаждают со всех сторон<br>Единодушные народы, в опьянении (сомой), (тебя,) Индру,<br>(Те,) что приветствуют покровителя боевыми наградами!<br/><span class=\"bigBlank\"></span>Так (будут) же тебе на благо выжимания (сомы) в океане,<br>Когда божественные воды радуются среди этих (потоков молока)!<br>Любая корова, способная утолить жажду, пусть будет для тебя,<br>Когда по вдохновению ты посещаешь людей (и) самых щедрых покровителей.<br/><span class=\"bigBlank\"></span>Пусть благодаря ему у нас будет добрый друг<br>(И) превосходство, как (это) бывает при прославлениях мужей!<br>Пусть Индра пребывает в нашей хвале,<br>Управляя гимнами, как сильный (человек) – работой!<br/><span class=\"bigBlank\"></span>(Давайте) состязаться, как при прославлениях мужей.<br>Нашим пусть будет Индра с ваджрой в руке!<br>Как (люди,) ищущие союзника, (идут) за добрым советом к господину крепости,<br>(Так – жрецы,) ищущие посредника, пытаются (привлечь Индру) жертвами.<br/><span class=\"bigBlank\"></span>Ведь любая жертва, которая имеет успех,<br>Даже если она заблудится, мысленно кружа около Индры,<br>Словно мучимого жаждой – к броду, пригоняет<br>(Бога) в дом, словно долгий путь – того, кто идет к цели.<br/><span class=\"bigBlank\"></span>Не (вовлекай) же нас тут, Индра, в сражения с богами:<br>Ведь есть для тебя, неистовый, искупительная жертва.<br>У жертвователя, чья плодотворная (?) речь<br>Мощно славит щедрых Марутов.<br/><span class=\"bigBlank\"></span>Это прославление, о Индра, для тебя у нас.<br>С его помощью найди для нас выход, о обладатель буланых коней!<br>Поверни нас к счастью, о бог!<br>Мы хотим найти щедрую общину, легко дарящую!"
}
