{
  "id": "1_174",
  "title": "I, 174. К Индре",
  "content": "Ты, о Индра, царь (людей) и (тех,) которые боги.<br>Охраняй мужей! Защити ты нас, о Асура!<br>Ты господин сущего, щедрый, (ты) наш спаситель.<br>Ты истинный обладатель добра, дающий силу превосходства.<span class=\"bigBlank\"></span>Ты подавил, о Индра, злоречивые племена,<br>Когда разбил семь осенних крепостей, (их) убежище.<br>Ты пустил течь воды потоками, о безупречный.<br>Ты отдал Вритру во власть юному Пурукутсе.<span class=\"bigBlank\"></span>О Индра, гони (в наступление) войска, для которых (ты) – герой-повелитель,<br>И (тех,) с кем ты, о многопризываемый, сейчас (завоюешь) небо!<br>Охраняй Агни, Ашушу, Турваяну!<br>(Страшный,) как лев, (охраняй) обряды, (совершающиеся) в доме поутру!<span class=\"bigBlank\"></span>Пусть же полягут сейчас в общем лоне эти (враги), Индра,<br>Во славу дубины грома, благодаря (ее) величию!<br>Когда ценою битвы он выпустил потоки, коров,<br>Он сел на двоих буланых коней (и) дерзко захватил награды.<span class=\"bigBlank\"></span>Вези Кутсу, о Индра, которого ты любишь,<br>(Правя) послушными поводьям рыжими конями Ваты!<br>Сорви в решающий момент колесо солнца!<br>Пусть выступит против соперников (Индра) с ваджрой в руке!<span class=\"bigBlank\"></span>После того как ты убил Митреру, о Индра, не почитающих (богов),<br>Подкрепленный Чодой (?), о обладатель буланых коней,<br>(Твои враги,) которые увидели перед (собой) Арьямана вместе с Аю,<br>Разбитые тобой, когда они везли (свое) потомство…<span class=\"bigBlank\"></span>Стал нашептывать поэт, о Индра, во время (битвы) за захват солнца:<br>«Ты сделал землю подушкой для Дасы!<br>Щедрый сделал три (реки) сверкающими от воды!<br>Он низверг Куявача в дурное лоно, в пренебрежение».<span class=\"bigBlank\"></span>Это, о Индра, твои древние (деяния). Новые пришли (поколения).<br>Одолей многие враждебные силы, чтобы не было недовольства!<br>Расколи, словно крепости, безбожные расщелины!<br>Согни смертельное оружие хулящего безбожника!<span class=\"bigBlank\"></span>Ты, возмутитель, о Индра, возмущенные<br>Воды выпустил течь, словно мчащиеся реки.<br>Если ты пересекаешь океан, о герой,<br>Переправь благополучно Турвашу и Яду!<span class=\"bigBlank\"></span>Ты, о Индра, всегда пусть будешь нашим<br>Самым надежным защитником мужей!<br>(Да будет) он (тем, кто) дает нам силу превосходства над любыми врагами!<br>Мы хотим найти щедрую общину, легко дарящую!"
}
