{
  "id": "1_180",
  "title": "I, 180. К Ашвинам",
  "content": "Ваши легко управляемые кони (пересекают) пространства,<br>Когда ваша колесница летает кругом над потоками.<br>Золотые ваши ободья (колес) брызжут (медом).<br>Напиваясь меду, вы следуете за Ушас.<span class=\"bigBlank\"></span>Вы догоняете коня (солнца),<br>Стремительно летящего (?), мужественного, заслуживающего жертвы,<br>Когда приведет вас сестра, о воспеваемые всеми,<br>(И жертвователь) призовет ради награды и подкрепления, о вы, пьющие мед.<span class=\"bigBlank\"></span>Вы вложили молоко в корову,<br>Вареное – в сырую, древнее (богатство) коровы,<br>Которое вам, о два воплощения закона (?), в деревянном сосуде<br>Подносит жертвователь, (и оно –) словно сверкающая птица (солнца).<span class=\"bigBlank\"></span>Вы создали сладкое горячее молоко для Атри,<br>Стремившегося (попасть) словно в поток воды.<br>О двоица мужей Ашвинов, это ваши поиски коров:<br>(Они повторяются,) словно медовые колеса колесницы возвращаются назад.<span class=\"bigBlank\"></span>Я хочу вас, о чудесные, повернуть к дарению<br>С помощью расхваливания (молока) коровы, подобно старому сыну Тугры.<br>Ваша могучая (помощь) распространяется на воды, небо и землю.<br>Изношена для вас ось узости, о достойные жертвы.<span class=\"bigBlank\"></span>Когда вы запрягаете упряжки, о щедродающие,<br>По своим обычаям вы изливаете изобилие (богатства).<br>Пусть щедрый покровитель обрадуется (и) помчится, как ветер!<br>Он получает награду, чтобы (потом) дарить, как (человек,) неуклонно следующий обету.<span class=\"bigBlank\"></span>Ведь это только мы славимся как ваши подлинные певцы –<br>Скупец, приготовивший (угощение для вас, остается) в стороне!<br>Вы же, о Ашвины, потому безупречны,<br>Что храните, о два быка, того, к кому близки боги.<span class=\"bigBlank\"></span>Ведь он, о Ашвины, (приносил) вам (жертвы) день за днем,<br>Когда добился выливающегося (из цедилки сомы) без Рудр.<br>Агастья среди мужей прославлен мужами.<br>Словно боевой гонг (?) (— победами), он отмечен тысячами (гимнов).<span class=\"bigBlank\"></span>Когда вы выезжаете со (всем) величием (вашей) колесницы,<br>Вы продвигаетесь вперед, о поспешные, как хотар человека.<br>Наделите прекрасными конями щедрых покровителей, а также (певцов)!<br>О Насатьи, да будем мы владеть богатствами!<span class=\"bigBlank\"></span>Сегодня мы снова хотим прославлениями призвать<br>К счастливому выезду эту вашу колесницу,<br>С невредимых ободьями объезжающую небо.<br>Мы хотим найти щедрую общину, легко дарящую!"
}
