{
  "id": "1_186",
  "title": "I, 186. Ко Всем-Богам",
  "content": "Пусть придет на место жертвоприношения (поощренный) призывами, восхвалениями<br>Бог Савитар, принадлежащий всем людям!<br>Чтобы вы обрадовали нас, о юные,<br>(Пусть придет он) ко всему живому миру вечером вместе с Вдохновением!<br><br><span class=\"blankline\"></span>Пусть придут к нам все объединившиеся боги:<br>Митра, Арьяман, Варуна, единодушные,<br>Так, чтобы они все придали нам силы,<br>Чтобы сделали (всё) легко одолимым, словно расходившаяся сила.<br><br><span class=\"blankline\"></span>Я воспою в славословиях вашего самого милого гостя –<br>Агни вместе (с другими богами, я,) превосходящий (соперников),<br>Чтобы он был нам Варуной, прекрасно прославленным,<br>И чтобы щедрый покровитель, воспеваемый сторонниками(?), сделал жертвенные услады полными.<br><br><span class=\"blankline\"></span>Я приближаюсь к вам с поклоном в надежде победить –<br>Утренняя Заря и Ночь подобны хорошо доящейся молочной корове –<br>В тот же день отмеривая хвалебный гимн<br>В разнообразном молоке у этого вымени.<br><br><span class=\"blankline\"></span>И еще: пусть Ахи Будхнья создаст нам радость!<br>Синдху принимает благосклонно (нашу хвалу), словно (корова,) набухшая (от молока) – теленка,<br>(Хвалу,) с чьей помощью мы подгоним Апам Напата,<br>Которого везут быки, быстрые, как мысль.<br><br><span class=\"blankline\"></span>И еще: к нам пусть придет Тваштар вместе с<br>Щедрыми покровителями вечером, единодушный (с богами)!<br>Пусть Индра – убийца Вритры, наполнитель народов,<br>Самый могущественный из мужей придет сюда, к нам!<br><br><span class=\"blankline\"></span>И еще: наши молитвы – упряжки коней (облизывают Индру),<br>Словно коровы лижут нежного теленка.<br>Словно женщины – (мужние) жены, песни ласкают того,<br>Кто самый привлекательный из мужей.<br><br><span class=\"blankline\"></span>И еще: пусть Маруты с сильным войском<br>Сядут к нам вместе с Родаси, единодушные,<br>Ездящие на пестрых конях – колесницы (их) словно (быстрые) потоки –<br>Заботящиеся о чужом, подобные богам, связанным с Митрой.<br><br><span class=\"blankline\"></span>Сто́ит им только показаться во (всем) их величии,<br>Как они запрягают передние упряжки, (погоняемые) гимнами,<br>И затем, подобно выстрелу их при ясном небе,<br>Стрелы летят брызгами в каждую впадину.<br><br><span class=\"blankline\"></span>Сделайте Ашвинов главными, чтобы (они) помогали,<br>Пушана – главным: ведь они сильны сами собой!<br>Лишенный враждебности Вишну, Вата, Рибхукшан:<br>Я хочу повернуть к себе богов – для милости!<br><br><span class=\"blankline\"></span>Пусть эта молитва, о достойные жертв, вас<br>Целиком наполнит и пригласит сесть среди нас,<br>(Та,) что, стремясь к благам, пробивает себе путь к богам!<br>Мы хотим найти щедрую общину, легко дарящую!"
}