{
  "id": "1_185",
  "title": "I, 185. К Небу и Земле",
  "content": "Которая из них двух – находящаяся впереди, которая последующая?<br>Как родились они, о поэты? Кто знает это точно?<br>Двое несут сами всё, что (имеет) имя.<br>Две половины суток вращаются, словно колеса.<br/><span class=\"bigBlank\"></span>Двое движущихся, лишенных ног, получили<br>Обильного зародыша, движущегося, имеющего ноги,<br>Словно родного сына, в лоне родителей.<br>О Небо и Земля, защитите нас от ужаса!<br/><span class=\"bigBlank\"></span>Я призываю надежный дар Адити, нерушимый,<br>Солнечный, избавляющий от насильственной смерти, вызывающий почитание.<br>О две половины вселенной, создайте его певцу!<br>О Небо и Земля, защитите нас от ужаса!<br/><span class=\"bigBlank\"></span>Пусть понравимся мы двум половинам вселенной, лишающим страданий,<br>Помогающим (своей) помощью, имеющим богов сыновьями,<br>Обоим (божествам) из богов в обе половины суток!<br>О Небо и Земля, защитите нас от ужаса!<br/><span class=\"bigBlank\"></span>Две юные сестры, кровная родня, сходящиеся<br>В лоне родителей, имеющие общую границу,<br>Целующие пуп мироздания. . .<br>О Небо и Земля, защитите нас от ужаса!<br/><span class=\"bigBlank\"></span>Два широких, высоких сидения именем закона<br>Я призываю двух прародительниц, с помощью богов,<br>Двух прекрасноликих, которые получили бессмертие.<br>О Небо и Земля, защитите нас от ужаса!<br/><span class=\"bigBlank\"></span>К двоим широким, просторным, густым, с далекими краями,<br>Я обращаюсь с поклоном на этом жертвоприношении,<br>К (тем,) что получили (бессмертие), к несущим счастье, к продвигающим далеко вперед.<br>О Небо и Земля, защитите нас от ужаса!<br/><span class=\"bigBlank\"></span>Если вы совершили какой-нибудь грех по отношению к богам,<br>Или когда-нибудь по отношению к другу, или к хозяину дома,<br>Эта молитва пусть будет им искуплением!<br>О Небо и Земля, защитите нас от ужаса!<br/><span class=\"bigBlank\"></span>Пусть помогут мне обе речи: (речь) мужей (и речь богов)!<br>Пусть сопровождают меня оба (Земля и Небо) со (своей) поддержкой (и) помощью!<br>Ведь много (есть благ) для того, кто щедрее дает, чем чужой!<br>Опьяняясь жертвенной усладой, пусть насладимся мы, о боги!<br/><span class=\"bigBlank\"></span>Эту истину я провозгласил Небу и Земле,<br>Чтобы они услышали первыми, (я,) очень мудрый.<br>Спасите от бесчестья, от беды в решающую минуту!<br>Пусть отец и мать защитят (своими) поддержками!<br/><span class=\"bigBlank\"></span>О Небо и Земля, да будет правдой то,<br>Зачем я здесь обращаюсь к вам, о отец и мать!<br>Будьте ближайшими из богов с (вашими) поддержками!<br>Мы хотим найти щедрую общину, быстро дарящую!"
}
