{
  "id": "1_181",
  "title": "I, 181. К Ашвинам",
  "content": "Что же (это было такое), что вы, самые большие любители жертвенных услад (и) богатств,<br>Действуя как адхварью, извлекли из вод?<br>Эта жертва создала вам славу,<br>О два обладателя богатств, о помощники людей.<br><br><span class=\"blankline\"></span>Ваши кони, чистые, пьющие молоко,<br>Быстрые, как ветер, небесные скакуны,<br>Стремительные, как мысль, быки с прямыми спинами,<br>Правящие сами собой, пусть привезут сюда Ашвинов!<br><br><span class=\"blankline\"></span>Ваша колесница, мчащаяся вперед, словно поток,<br>С широким сиденьем, пусть приедет для (нашего) успеха!<br>О стоящие на мужественной (колеснице), (ведь она та,), что быстрее мысли,<br>Стремящаяся быть первой, достойная жертв, о (боги,), возбуждающие вдохновение!<br><br><span class=\"blankline\"></span>(Эти) двое, рожденные в разных местах, соответствовали друг другу,<br>Беспорочные, телом и своими именами.<br>Один из вас – победоносный щедрый покровитель (человека,) имеющего прекрасную жертву,<br>Другой считается счастливым сыном неба.<br><br><span class=\"blankline\"></span>Ваш деятельный (?) горбатый буйвол по (своей) воле<br>Пусть примчится на места (жертвоприношений), (буйвол) золотистого цвета.<br>(Когда) двух буланых коней другого делают набухшими от наград,<br>Два ... (коня) с шумом про(летают) через пространства.<br><br><span class=\"blankline\"></span>Ваш старый (горбатый буйвол,) словно бык, (всех) превосходящий,<br>Странствует, испуская много подкрепляющих напитков из меда.<br>(Кони) другого сделались набухшими от ристаний (и) наград.<br>Они примчались, словно реки, бьющие вверх.<br><br><span class=\"blankline\"></span>Выпущена для вас обоих, о устроители (обряда), могучая песнь,<br>Трижды мощно разливающаяся, о Ашвины.<br>Под восхваление помогите умоляющему (вас)!<br>В пути (вы или) не в пути – услышьте мой зов!<br><br><span class=\"blankline\"></span>И для вас эта песнь Рушата Вапсаса<br>Делает мужей набухшими на месте жертвоприношения, трижды (устланном) соломой.<br>Ваша бычья туча набухла, о два быка,<br>Словно корова при излиянии (молока), делая приятное людям.<br><br><span class=\"blankline\"></span>Вас, о Ашвины, как (и) Агни, (и) Ушас, зовет жертвователь,<br>Подобно Пушану исполняющий желания,<br>Когда я приглашаю вас, воспевая из стремления к широкому простору.<br>Мы хотим найти щедрую общину, легко дарящую!"
}