{
  "id": "1_190",
  "title": "I, 190. К Брихаспати",
  "content": "Неодолимого быка, сладкозвучного<br>Брихаспати я хочу снова подкрепить гимнами,<br>(Того, кто) ведет песню, ярко сверкает, к кому боги<br>(И) смертные прислушиваются, когда он поднимает голос.<br/><span class=\"bigBlank\"></span>Во время обрядов к нему стремятся речи,<br>Словно возлияние, которое возлито (у людей,) любящих богов.<br>Ведь этот Брихаспати, прямо (пронизывающий) просторы,<br>Стал как бы замечательным Матаришваном при обряде.<br/><span class=\"bigBlank\"></span>Восхваление и возносимое почитание,<br>Возглас пусть направит ввысь (Брихаспати), как Савитар, – руки,<br>(Тот,) что существует ежедневно благодаря своей силе духа,<br>Страшный, как зверь, (но) не вредящий, могучий.<br/><span class=\"bigBlank\"></span>Возглас его идет на небо, на землю.<br>Словно конь, (которым правят,) пусть правит он (речью), (он,) несущий чудесные силы, прозорливый,<br>Когда, как стрелы для диких зверей, мчатся эти (стрелы)<br>Брихаспати к небо(жителям),обладающим змеиной силой превращений.<br/><span class=\"bigBlank\"></span>(Те) злодеи паджры, которые, считая тебя, о бог,<br>Слабым бычком, живут (тобою,) несущим благо. . . –<br>Ты не даешь желанного злоумышленнику,<br>О Брихаспати, ты же наказываешь презренного.<br/><span class=\"bigBlank\"></span>Тот, к кому легко идти – как по пути на хорошее пастбище,<br>Тот, кому трудно сопротивляться, как очень любящему другу…<br>Неодолимые, что смотрят на нас,<br>Были (с нами,) открывая закрытые (врата).<br/><span class=\"bigBlank\"></span>К кому стекаются хвалебные песни, словно потоки,<br>Словно реки с высокими берегами, (и течением, подобным) колесам (колесниц) – к океану,<br>Тот, как знаток, видит насквозь обоих:<br>И перевоз, и воду, (этот) коршун-Брихаспати.<br/><span class=\"bigBlank\"></span>Так великого, могучего рода, могущественного<br>Быка Брихаспати сделали богом.<br>Прославленный нами, пусть он дает (богатство,) состоящее из героев, состоящее из коров!<br>Мы хотим найти щедрую общину, легко дарящую!"
}
