{
  "id": "1_31",
  "title": "I, 31. К Агни",
  "content": "Ты, о Агни, первый Ангирас, риши,<br>Ты стал богом – милым другом богов.<br>На службе у тебя поэты, действующие мудро,<br>Родились – Маруты со сверкающими копьями.<br><br><span class=\"blankline\"></span>Ты, о Агни, первый, самый настоящий Ангирас,<br>Как поэт ты украшаешь обет богов,<br>Пронизывающий весь мир, мудрый,<br>(Сын) двух матерей, покоящийся так и сяк для Аю.<br><br><span class=\"blankline\"></span>Ты, о Агни, первым Матаришвану<br>Проявись прекрасной силою ума (и) Вивасвату!<br>Два мира сотрясались при выборе (Агни) хотаром:<br>Ты смог взвалить (на себя) это бремя. Ты почтил великих (богов), о Васу.<br><br><span class=\"blankline\"></span>Ты, о Агни, для Ману заставил небо загрохотать,<br>Для Пурураваса-благодетеля – еще больший благодетель.<br>Когда силой роста ты освобождаешься от родителей,<br>Тебя стали отвозить на восток, (потом) снова на запад.<br><br><span class=\"blankline\"></span>Ты, о Агни, бык, увеличивающий процветание.<br>Ты бываешь достойным славы у поднимающего жертвенную ложку,<br>(Ты тот,) кто знает точно жертвенное возлияние (и) провозглашение «Вашат!»<br>(Бог,) принадлежащий одному Аю, с (самого) начала ты стремишься покорить племена.<br><br><span class=\"blankline\"></span>Ты, о Агни, спасаешь мужа, следующего кривыми путями<br>В общении (с другими) в жертвенном собрании, о (ты,) очень подвижный,<br>(Ты,) что в решающей битве героев, (в борьбе) за богатство,<br>В столкновении даже с немногими побиваешь более многочисленных (врагов).<br><br><span class=\"blankline\"></span>Ты, о Агни, смертного переносишь<br>В высшее бессмертие, в славу, (длящуюся) день за днем<br>(Ты,) который, сам (того) взыскуя, обоим родам<br>Даешь утешение и вознаграждение покровителю.<br><br><span class=\"blankline\"></span>Ты, о Агни, прославленный, сделай нашего<br>Певца уважаемым и чтобы он добыл богатства!<br>Пусть добьемся мы процветания обряда новым (жертвенным) трудом!<br>О Небо и Земля, помогайте нам вместе с богами!<br><br><span class=\"blankline\"></span>Ты для нас, о Агни, в лоне родителей –<br>Бог среди богов, о безупречный, бодрствующий.<br>Стань певцу родителем и заступничеством!<br>Ты, несущий счастье, посеял всё доброе.<br><br><span class=\"blankline\"></span>Ты, о Агни, заступничество, ты – отец наш,<br>Ты – создатель жизненной силы; мы – твои родные.<br>К тебе богатства сотенные, тысячные<br>Собираются – к очень сильному, к защитнику обета,о неподдающийся обману.<br><br><span class=\"blankline\"></span>Тебя, о Агни, первым Аю для Аю<br>Сделали боги, господином племени Нахуши.<br>Иду они сделали наставницей человека,<br>Чтобы от меня-отца сын (-Агни) рождался.<br><br><span class=\"blankline\"></span>Ты, о Агни, с помощью твоих хранителей, о бог,<br>Защищай наших щедрых (покровителей) и нас самих, о достойный восхваления!<br>Ты – спаситель потомства – чтобы оно длилось – (и) коров,<br>Охраняющий, не смыкая глаз, (всё что есть) в твоем завете.<br><br><span class=\"blankline\"></span>Ты, о Агни, как ближайший защитник для жертвователя<br>Безоружного, зажигаешься, четырехглазый.<br>Кто принес жертву, чтоб обеспечить безопасность,<br>Тот стих (его) – даже если он слаб – ты возлюбишь сердцем.<br><br><span class=\"blankline\"></span>Ты, о Агни, для жреца, чьи слова разносятся далеко,<br>Добываешь то, что (есть) высшее вожделенное богатство.<br>Ты зовешься заступничеством даже для несчастного, отцом (его).<br>Ты наставляешь простака, на(зываешь ему) направления как более сведущий.<br><br><span class=\"blankline\"></span>Ты, о Агни, мужа, получившего жертвенное вознаграждение,<br>Охраняешь со всех сторон, как (хорошо) сшитый щит.<br>Кто подает сладкое блюдо, готовит мягкое ложе в жилище (своем),<br>Жертвует живое жертвенное животное, тот попадает в высшую часть неба.<br><br><span class=\"blankline\"></span>Эго, о Агни, прегрешение прости нам,<br>Это путь, которым мы пришли издалека.<br>Ты друг, отец, заступничество для приносящих сому,<br>Ты ревностный создатель риши для смертных.<br><br><span class=\"blankline\"></span>Как у Ману, о Агни, как у Ангираса, о Ангирас,<br>Как у Яяти, как прежде, на свое место, о чистый, –<br>Приди, привези божественный род,<br>Усади на жертвенную солому, принеси жертву милому (их роду)!<br><br><span class=\"blankline\"></span>Укрепи себя, о Агни, этой молитвой,<br>Что мы тебе сотворили, или силой нашей, или знанием!<br>Привези нас также к лучшему!<br>Одари нас благосклонностью, дающей награду!"
}