{
  "id": "1_34",
  "title": "I, 34. К Ашвинам",
  "content": "Трижды сегодня вы двое обратите взор на нас!<br>(Пусть будет) исключительным ваш путь и дар, о Ашвины!<br>У вас ведь привязь, как у одежды в холод – завязка.<br>Пусть управляют вами мудрые.<br><br><span class=\"blankline\"></span>Три обода у колесницы (вашей), везущей мед.<br>Все ведь знают о (вашей) страсти к соме,<br>Три опоры укреплены, чтобы (всё) удерживать.<br>Трижды ночью вы выезжаете, о Ашвины, и трижды днем.<br><br><span class=\"blankline\"></span>В один и тот же день трижды, о покрывающие (наши) ошибки,<br>Трижды сегодня жертву медом окропите!<br>Трижды, о Ашвины, сделайте вы набухшими для нас<br>Подкрепления, несущие награду, вечером и на заре!<br><br><span class=\"blankline\"></span>Трижды совершайте объезд, трижды – к человеку, верному обету,<br>Трижды, а также трояко будьте милостивы к усердному (в жертвоприношении),<br>Трижды, о Ашвины, привезите вы радость!<br>Трижды сделайте кушанья набухшими для нас, как неисчерпаемая (дойная корова)!<br><br><span class=\"blankline\"></span>Трижды привезите вы нам богатство, о Ашвины,<br>Трижды (приезжайте) на службу богам и трижды поддержите молитвы!<br>Трижды счастье и трижды славу нам (принесите)!<br>На трехместную вашу колесницу поднимается дочь Солнца.<br><br><span class=\"blankline\"></span>Трижды нам, Ашвины, небесные лекарства,<br>Трижды земные и трижды давайте из вод!<br>Благословение, счастье и благо моему сыну,<br>Тройную защиту привезите, о повелители красоты!<br><br><span class=\"blankline\"></span>Трижды, о Ашвины, достойные жертвы, день за днем<br>Добирайтесь до нас, (объезжая) вокруг трехчленного мира, (вокруг) земли.<br>По трем далям, о Насатьи-колесничие,<br>Приезжайте, как дыхание-ветер – на пастбища!<br><br><span class=\"blankline\"></span>Трижды, о Ашвины, с реками – семью матерями (приезжайте) !<br>Три чана (с сомой). Трояко готовится жертвенное возлияние.<br>Над тремя землями паря. <br>Дни и ночи охраняете вы установленный свод неба.<br><br><span class=\"blankline\"></span>Где три колеса трехчастной колесницы?<br>Где три сиденья, что сопряжены?<br>Когда (происходит) запрягание приносящего награды осла,<br>На котором вы, Насатьи, приезжаете на жертвоприношение?<br><br><span class=\"blankline\"></span>Приезжайте, о Насатьи: возливается возлияние!<br>Пейте мед устами, пьющими мед!<br>Ведь еще до зари посылает Савитар на регулярное жертвоприношение<br>Вашу колесницу, яркую полную жира.<br><br><span class=\"blankline\"></span>Сюда, о Насатьи, с трижды одиннадцатью<br>Богами приезжайте на питье меда, о Ашвины!<br>Продлите срок жизни! Сотрите (телесные) повреждения!<br>Отвратите ненависть! Будьте спутниками!<br><br><span class=\"blankline\"></span>На повернутой к нам трехчастной колеснице<br>Привезите богатство – здоровых героев!<br>Вас двоих, внемлющих, я зову на помощь,<br>И усильте нас при добывании наград!"
}