{
  "id": "1_47",
  "title": "I, 47. К Ашвинам",
  "content": "Вот вам самый сладкий<br>Выжатый сома, о вы двое, умножающие закон,<br>Пейте его (, бродящего) вторые сутки, о Ашвины.<br>Дайте сокровища почитающему (вас)!<br><br><span class=\"blankline\"></span>На трехместной, трехчастной, великолепно украшенной<br>Колеснице выезжайте, о Ашвины!<br>Канвы творят вам молитву на жертвенном празднестве.<br>Прислушайтесь хорошенько к их зову!<br><br><span class=\"blankline\"></span>О Ашвины, самого сладкого<br>Сому пейте, о вы двое, умножающие закон,<br>А затем сегодня, о удивительные, везя добро на колеснице,<br>Приезжайте к почитающему (вас)!<br><br><span class=\"blankline\"></span>О всеведущие, на жертвенной соломе, разложенной в трех местах,<br>Медом окропите жертву!<br>Выжавшие сому, сияющие Канвы<br>Призывают вас, о Ашвины.<br><br><span class=\"blankline\"></span>(Те) поддержки, которыми Канву<br>Вы (некогда) поддержали, о Ашвины, –<br>Ими помогите теперь хорошенько нам, о повелители красоты!<br>Пейте сому, о вы двое, умножающие закон!<br><br><span class=\"blankline\"></span>Везя на колеснице добро для щедрого, о удивительные,<br>Доставьте (ему) подкрепления!<br>Богатство с моря или с неба<br>Дайте нам – многожеланное!<br><br><span class=\"blankline\"></span>Когда, о Насатьи, (вы) вдалеке,<br>Или когда вы находитесь у Турваши,<br>Приезжайте оттуда к нам на быстроходной колеснице<br>Вместе с (первыми) лучами солнца!<br><br><span class=\"blankline\"></span>Пусть привезут вас сюда кони –<br>Украшение жертвенного празднества, прямо на выжимание (сомы)!<br>Переполняя питательной силой благочестивого (и) щедрого,<br>Садитесь на жертвенную солому, о два мужа!<br><br><span class=\"blankline\"></span>О Насатьи, выезжайте на той<br>Колеснице с солнечной кожей,<br>На которой постоянно вывозили добро почитающему (вас),<br>На питье сладкого сомы!<br><br><span class=\"blankline\"></span>Гимнами и хвалебными песнями сюда на помощь<br>Мы призываем двоих богатых добром –<br>Ведь постоянно на излюбленном месте Канвов<br>Вы пили сому, о Ашвины!"
}