{
  "id": "1_51",
  "title": "I, 51. К Индре",
  "content": "Этого барана – много раз призванного, прославленного<br>Индру опьяняйте хвалебными песнями, (этот) поток добра,<br>Чьи (деяния) ради людей распространяются, как небеса.<br>Воспевайте (нам) на радость щедрейшего вдохновенного!<br/><span class=\"bigBlank\"></span>Его, прекрасно превосходящего (всех), покорили подкрепления,<br>(Его), наполняющего пространство, окруженного силами,<br>Индру, возбужденного сомой, – умелые Рибху.<br>На стосильного нашло быстрое великодушие.<br/><span class=\"bigBlank\"></span>Ты открыл для Ангирасов загон с коровами,<br>А для Атри ты (был) отыскателем пути в стовратном (доме).<br>Добро даже с урожаем ты привез Вимаде,<br>В сражении заставив плясать скалу (укрытие врага,) окружившего себя (награбленным добром).<br/><span class=\"bigBlank\"></span>Ты открыл затворы вод<br> Ты принес горе́ добро, связанное с влагой.<br>Когда, о Индра, силой ты убил Вритру-змея,<br>Тем самым ты заставил на небе подняться солнце, чтобы (все) видели (его).<br/><span class=\"bigBlank\"></span>Колдовскими силами ты сдул прочь колдунов  <br>Которые по своему обычаю совершали возлияние (себе) на плечо.<br>Ты проломил крепости Пипру, о мужественный духом.<br>Ты сильно помогал Риджишвану в смертельных битвах с дасью.<br/><span class=\"bigBlank\"></span>Ты поддерживал Кутсу в смертельных битвах с Шушной.<br>Ты отдал Шамбару во власть Атитхигвы.<br>Ты топтал ногой Арбуду, такого огромного.<br>От века ты рожден для убийства дасью.<br/><span class=\"bigBlank\"></span>Вся сила сосредоточена в тебе для одной цели.<br>Твоя щедрость радуется питью сомы.<br>Твоя ваджра проявляет себя, (будучи) вложена (тебе) в руки.<br>Обруби все мужские силы врага!<br/><span class=\"bigBlank\"></span>Различай, кто арии и кто дасью!<br>Наказуя тех, у кого нет обетов, отдай (их) во власть разостлавшему жертвенную солому!<br>Будь могуч, (будь) вдохновителем того, кто заказал жертву!<br>Всем этим твоим (подвигам) я радуюсь на совместных праздниках сомы.<br/><span class=\"bigBlank\"></span>Отдавая во власть тому, кто следует обету, тех, кто против обета,<br>Пронзая с помощью союзников тех, кто не союзники, Индра,<br>Прославляемый, (в виде) муравья преодолел насыпи<br>Стремящегося к небу, возросшего уже, и растущего (еще врага).<br/><span class=\"bigBlank\"></span>Когда Ушанас тебе выточил (дубину), силу – силой,<br>Могущество (твое) мощно раздвинуло два мира.<br>(Кони) Ваты, запрягаемые мыслью, о мужественный мыслью,<br>Везли тебя, наполняемого (сомой), к славе.<br/><span class=\"bigBlank\"></span>Когда он повеселился у Кавьи Ушанаса,<br>Индра садится на двух резвых (коней), более резвых (чем у Ваты?).<br>Грозный восходит на (быстро)ходную (колесницу). Он выпустил воды струиться потоком.<br>Он взорвал твердые крепости Шушны.<br/><span class=\"bigBlank\"></span>Ты восходишь на колесницу, (чтобы ехать) за напитками мужества.<br>У Шарьяты принесены (тебе соки), которыми ты опьяняешься.<br>О Индра, так как ты радуешься (людям), выжавшим сому,<br>Ты возвышаешь до неба непобедимую хвалебную речь.<br/><span class=\"bigBlank\"></span>Ты дал старому, речистому Какшиванту,<br>Выжимающему (сому), юную Вричаю, о Индра.<br>Ты превратился в жену Вришанашвы, о многоумный.<br>И все эти твои (подвиги) надо провозгласить на выжиманиях (сомы)!<br/><span class=\"bigBlank\"></span>Индра оказался в полной власти (человека) с добрыми мыслями.<br>Восхваление Паджров – словно столб привратный!<br>Жаждущий коней, коров, колесниц, добра,<br>Индра один владеет богатством как даритель (его).<br/><span class=\"bigBlank\"></span>Это (слово) поклонения произнесено для быка, самодержца,<br>Чей пыл истинен, для сильного.<br>В этой общине, о Индра, да будем мы –<br>Все мужи – вместе с покровителями под твоей защитой!"
}
