{
  "id": "1_52",
  "title": "I, 52. К Индре",
  "content": "Я хочу прекрасно возвеличить этого барана, находящего солнце,<br>Чья сотня благотворных (сил) сразу приходит в движение.<br>Как скакуна – к награде, мчащуюся на зов колесницу –<br>Индру я хотел бы обратить к себе на помощь хвалебными песнями.<span class=\"bigBlank\"></span>Неколебимый, как гора на (прочных) основах,<br>С тысячей подкреплений, Индра возрос силами,<br>Когда убил запрудившего реки Вритру,<br>Обуздывая бурные потоки, неистовствуя от напитка (сомы).<span class=\"bigBlank\"></span>Он ведь захватчик из захватчиков (?), отверстие в вымени (с сомой)<br>С золотым дном, (бог,) возросший от опьянения с помощью мудрых.<br>Индру этого я призвал благим деянием и молитвой,<br>(Его,) чьи дары самые щедрые: ведь он полон сомы.<span class=\"bigBlank\"></span>Кого наполняют сидящие на небе на жертвенной соломе,<br>Словно океан (– реки), собственные благотворные подкрепления,<br>За ним при убийстве Вритры следовали поддержки –<br>За Индрой – непобедимые, несогнутые.<span class=\"bigBlank\"></span>В то время как он сражался в опьянении этим (сомой), навстречу его внезапному действию<br>Помчались подкрепления, как быстрые (воды) – в низину,<br>Когда Индра-громовержец, дерзая (всё больше) от напитка сомы,<br>Проломил преграды Валы, словно Трита.<span class=\"bigBlank\"></span>Его охватывает жар. Сила (его) возбуждена.<br>Запрудив воды, (тот) лежал на дне пространства,<br>Когда Вритру, которого трудно схватить в стремнине,<br>Ты, Индра, ударил громом по челюстям.<span class=\"bigBlank\"></span>Ведь, как волны – озеро, тебя наполняют молитвы,<br>Которые для тебя, о Индра, усиления.<br>Это Тваштар увеличил свойственную тебе мощь:<br>Он выточил (тебе) дубину победной силы.<span class=\"bigBlank\"></span>О собравшийся с силой духа Индра, убив с помощью буланых (коней)<br>Вритру, (и) создавая для человека выход водам,<br>Ты держал в руках железную дубину.<br>Ты укрепил на небе солнце, чтобы (его) видели.<span class=\"bigBlank\"></span>Возвышенно, наделено собственным блеском, грозно, достойно гимна то, что<br>(Боги) в страхе совершили восхождение на небо,<br>Когда, (словно) борющиеся за награду люди, подкрепления (Индры) –<br>Маруты, сопровождающие господина, приветствовали в небе Индру.<span class=\"bigBlank\"></span>Само грозное небо из-за рева этого змея<br>Отступило от страха, когда твоя ваджра, о Индра,<br>В опьянении выжатым (сомой) с силой разрубила голову<br>Вритры, угнетавшего оба мира.<span class=\"bigBlank\"></span>Так как, о Индра, земля (увеличилась) в десять раз,<br>(И) все дни распространялись народы,<br>То твоя знаменитая сила, о щедрый,<br>Мощью (и) разрушительностью (стала) равной небу.<span class=\"bigBlank\"></span>По ту сторону (видимого) пространства, неба<br>Ты, о сильный по своей природе, (приходящий) на помощь, о дерзкий мыслью,<br>Сделал землю противовесом (своей) силы.<br>Охватывая воды, солнце, ты идешь на небо.<span class=\"bigBlank\"></span>Ты стал противовесом земли.<br>Ты стал господином высокого (неба) с великими героями.<br>Все воздушное пространство ты заполнил (своим) величием.<br>Ведь поистине никто другой не равен тебе.<span class=\"bigBlank\"></span>(Он,) чьей протяженности не до(стигают) небо и земля,<br>Как реки не достигают конца (видимого) пространства –<br>Тем более не (сравниться) с (его) собственным внезапным действом, когда он сражается в опьянении (сомой!)<br>Один последовательно совершил всё остальное.<span class=\"bigBlank\"></span>Пели тут Маруты в этом сражении,<br>Все боги ликовали при виде тебя,<br>Когда зазубренной дубиной, о Индра,<br>Ты ударил Вритру по пасти."
}
