{
  "id": "1_53",
  "title": "I, 53. К Индре",
  "content": "Вот легко мы возносим речь, хвалебные песни<br>Великому Индре на месте Вивасвата.<br>Никогда ведь еще не находили сокровища, как (вор) у спящих.<br>Плохое восхваление не ценится среди дающих богатство.<br><br><span class=\"blankline\"></span>Ты – тот, кто с бою берет (для нас) коня, с бою берет корову, о Индра,<br>С бою берет (для нас) ячмень, деятельный господин добра,<br>От века покровитель людей, помогающий не иссякнуть (их) желаниям,<br>Друг для друзей – таким мы тебя воспеваем!<br><br><span class=\"blankline\"></span>О могущественный Индра, совершающий много (подвигов), о самый яркий!<br>Ведь это твое добро со всех сторон бросается в глаза!<br>Взяв из него, принеси, о (всех) превосходящий!<br>Не оставь неисполненным желание преданного тебе певца!<br><br><span class=\"blankline\"></span>В эти дни настроенный благожелательно благодаря этим каплям (сомы),<br>Прогоняя безвдохновенность (поэта) с помощью коров, богатства конями –<br>Силой Индры (и) капель (сомы) разнося дасью,<br>Да получим мы жертвенный напиток, отстранив враждебность!<br><br><span class=\"blankline\"></span>Да по(лучим) мы, о Индра, богатство, да получим мы жертвенный напиток!<br>Да по(лучим) мы награды, всесияющие, сверкающие (нам) навстречу,<br>Да получим мы божественное покровительство,<br>Чей порыв – герои, чье начало – коровы, что приносит коней!<br><br><span class=\"blankline\"></span>Опьянили тебя эти пьянящие напитки, эти силы мужества,<br>Эти соки сомы в битвах с врагами, о господин сущего,<br>Когда для певца с жертвенной соломой десять вражеских отрядов,<br>Не знающих себе равных, тысячи (бойцов) ты уложил.<br><br><span class=\"blankline\"></span>В бой за боем ты вступаешь храбро,<br>Крепость за крепостью ты там разбиваешь,<br>Когда в далеком краю, о Индра, с другом Нами<br>Ты сразил колдовского (демона) по имени Намучи.<br><br><span class=\"blankline\"></span>Ты убил Каранджу и Парнаю<br>Острейшим ободом (колеса) Атитхигвы.<br>Ты разбил сотню крепостей Вангриды,<br>Осаждаемых Риджишваном, (ты,) непримиримый.<br><br><span class=\"blankline\"></span>Ты вместе с Сушравасом, оставшимся без сторонников,<br>Этих царей народов – два десятка (их), пришедших (сюда),<br>Шестьдесят тысяч девяносто девять (воинов), о знаменитый,<br>Поверг ниц колесом от колесницы, – дурной ногой.<br><br><span class=\"blankline\"></span>Ты помог Сушравасу своими подкреплениями,<br>Своими защитными действиями, о Индра, – Турваяне.<br>Кутсу, Атитхигву, Аю ты этому<br>Великому юному царю отдал во власть.<br><br><span class=\"blankline\"></span>Когда (сейчас), кончая, мы хотим, о Индра,<br>Стать защищенными богами, самыми лучшими твоими друзьями,<br>Мы будем восхвалять тебя, богатые с твоей помощью прекрасными сыновьями,<br>Протягивая дальше более долгий срок жизни!"
}