{
  "id": "1_58",
  "title": "I, 58. К Агни",
  "content": "Разве можно погонять когда-нибудь рожденного силой, бессмертного,<br>Если он стал хотаром, вестником Вивасвата?<br>Он измерил пространство самыми доходчивыми путями.<br>При (своей) божественной службе он стремится завоевать (богов) с помощью жертвенного возлияния.<span class=\"bigBlank\"></span>Притягивающий к себе пищу, нестареющий,<br>Жадно требующий поддержки, он поднимается в кустах.<br>Как у скакуна, сверкает (у него) спина, когда его кропят (топленым маслом).<br>Он взревел, грохоча, как вершина неба.<span class=\"bigBlank\"></span>Действующий вместе с Рудрами и Васу, поставленный во главе (обряда),<br>Определенный как хотар, захватывающий богатства, бессмертный,<br>Рвясь вперед, как колесница, среди племен Аю,<br>Бог раздает по очереди лучшие богатства.<span class=\"bigBlank\"></span>Подгоняемый ветром, он весело расходится по кустам<br>С языками (пламени, как) с серпом, сильно шумящий.<br>Когда, о Агни, ты жадно кидаешься, как бык, на деревья,<br>Черен твой путь, о ты, со сверкающей волной (пламени), о нестареющий.<span class=\"bigBlank\"></span>Пламеннозубый, поднятый ветром в лесу,<br>Он разносится ветром, как мчится победоносный бык в стаде,<br>Вторгаясь всей своей массой в нерушимое пространство.<br>Что неподвижно, что движется— (всё) боится (его, даже) птицы.<span class=\"bigBlank\"></span>Поместили тебя Бхригу среди людей,<br>Драгоценного, как богатство, легко призываемого для людей,<br>Как хотара, о Агни, как гостя избранного,<br>Как Митру, благосклонного к небесному роду.<span class=\"bigBlank\"></span>Кого семь жертвенных ложек, (кого) жрецы выбирают<br>На жертвенных празднествах хотаром, лучше всех жертвующим,<br>(Этого) Агни – посланника (?) всех Васу,<br>Я почитаю подкрепляющим напитком, я прошу о сокровище.<span class=\"bigBlank\"></span>О сын силы, даруй сегодня нам, певцам,<br>О великий, как Митра, непробиваемую защиту!<br>О Агни, создай воспевающему (тебя) широту против узости,<br>О потомок мощи, с помощью железных крепостей!<span class=\"bigBlank\"></span>Стань панцирем для воспевающего (тебя), о сверкающий!<br>Стань, о щедрый, защитой для щедрых!<br>Создай, о Агни, воспевающему (тебя) широту против узости!<br>Да придет (к нам) быстро ранним утром (бог,) богатый даром ви́дения."
}
