{
  "id": "1_62",
  "title": "I, 62. К Индре",
  "content": "Мы придумываем для мощного великолепную<br>Похвалу, для жаждущего воспевания – в стиле Ангирасов,<br>(Тому,) кто участвует в восхвалении (самого себя) прекрасными словами, (ему,) достойному гимна,<br>Мы споем песню – мужу знаменитому!<br><br><span class=\"blankline\"></span>Принесите ваше великое поклонение великому,<br>Мощному – сопровождаемый восхвалением напев,<br>С помощью которого наши древние отцы – знающие след<br>Ангирасы, распевая хвалу, нашли коров.<br><br><span class=\"blankline\"></span>Когда Индра и Ангирасы (были) заняты поисками,<br>Сарама нашла пищу для (своего) потомка.<br>Брихаспати расколол скалу, нашел коров.<br>Мужи присоединились к реву коров.<br><br><span class=\"blankline\"></span>Вместе с громогласной (толпой), с громким гласом с семью вдохновенными<br>С (пронзительным) звуком звучный проломил скалу вместе с Навагва,<br>Вместе с быстрыми – вместилище влаги (?), Индра могучий,<br>Вместе с Дашагва – с ревом Валу.<br><br><span class=\"blankline\"></span>Воспеваемый Ангирасами, о удивительный, ты раскрыл<br>Мрак вместе с утренней зарей, солнцем, коровами.<br>Ты распространил, о Индра, поверхность земли.<br>Ты укрепил нижнее пространство неба.<br><br><span class=\"blankline\"></span>А самое поразительное его деяние,<br>Лучший удивительный подвиг удивительного состоит в том,<br>Что в излучине, внизу, он наполнил<br>Четыре реки, струящиеся сладкими потоками.<br><br><span class=\"blankline\"></span>Раскрыл он также двух древних, родственных –<br>(Он,) неистовый, с помощью исполняемых песен.<br>Словно богатый господин – двух жен, на верхнем небе<br>Держит он оба мира, (он,) совершающий удивительный подвиг.<br><br><span class=\"blankline\"></span>Издревле вокруг неба и земли (движутся) две несхожие<br>Юницы, возвращаясь снова (и снова) по своей привычке:<br>Ночь с черными очертаниями, утренняя заря – со светлыми.<br>Они движутся, приближаясь: то одна, то другая.<br><br><span class=\"blankline\"></span>Прекрасно действующий сын силы<br>Целиком поддержал дружбу, (он,) совершающий удивительный подвиг:<br>Ведь в сырых (коров) ты вложил вареное<br>Молоко, в черных (и) в рыжих – белое.<br><br><span class=\"blankline\"></span>Издревле родственные потоки, неприступные,<br>Охраняют (твои) обеты, бессмертные, своими силами.<br>Много тысяч сестер, словно замужние женщины,<br>Задаривают неробкого (мужчину).<br><br><span class=\"blankline\"></span>Издревле жаждущие, стремящиеся к добру молитвы<br>С поклонением и снова с песнями устремились (к тебе,) о удивительный.<br>Словно страстные жены – страстного мужа,<br>Ласкают тебя молитвы, о (ты,) полный мощи.<br><br><span class=\"blankline\"></span>Ведь издревле богатства в твоей руке<br>Не исчезают, не иссякают, о удивительный.<br>Ты блестящий, наделенный силой духа, о Индра, мудрый.<br>Постарайся для нас в меру сил твоих, о полный сил!<br><br><span class=\"blankline\"></span>Для издревле существующего запрягания буланых коней,<br>О Индра, Готама выточил новую молитву,<br>Для прекрасного вождя нашего, о мощный, – Нодхас - (сделал это).<br>Да придет (к нам) быстро ранним утром (бог,) богатый даром ви́дения!"
}