{
  "id": "1_64",
  "title": "I, 64. К Марутам",
  "content": "Мужественной толпе, очень щедрой, распоряжающейся (обрядом), –<br>Марутам, принеси прекрасный гимн, о Нодхас.<br>Как искусный (человек) с умелыми руками с душой (делает свою) работу,<br>(Так) умащаю я воспевания, (чтобы были они) помощниками на жертвенных раздачах.<br/><span class=\"bigBlank\"></span>Они родились как высокие быки неба,<br>Юные мужи Рудры, Асуры беспорочные,<br>Очищающие, ясные, словно солнца,<br>Как воины, несущие знамена страшного вида.<br/><span class=\"bigBlank\"></span>Юные Рудры, нестареющие, убивающие скупца,<br>(Сами) лишенные скаредности, выросли, как горы,<br>Все земные (и) небесные сущности,<br>Даже твердые, они сотрясают (своей) мощью.<br/><span class=\"bigBlank\"></span>Яркими украшениями они украшают себя для привлекательности.<br>На груди они носят золотые пластинки для блеска.<br>Об плечи их трутся копья.<br>Вместе родились они со своими особенностями, (эти) мужи неба.<br/><span class=\"bigBlank\"></span>Действующие как владыки шумящие, заботящиеся о чужом,<br>(Своими) силами они создали ветры (и) молнии.<br>Сотрясатели доят небесное вымя.<br>Носящиеся вокруг делают землю набухшей от молока.<br/><span class=\"bigBlank\"></span>Щедрые Маруты делают набухшими во́ды,<br>Полное жира, молоко, (они,) помощники на жертвенных раздачах.<br>Как скакуна, завоевывающего награду, они отводят своих коней в сторону помочиться.<br>Они доят гремящий неиссякающий источник.<br/><span class=\"bigBlank\"></span>Быки, способные к волшебным превращениям, испускающие яркие лучи,<br>Сильные сами собой, словно горы, быстрые в беге,<br>Как слоны, вы вырываете (с корнем) деревья,<br>Когда сопрягаете (свои) силы с (силами) рыжих (кобылиц).<br/><span class=\"bigBlank\"></span>Они громко рычат, словно львы, (Маруты-)прозорливцы,<br>Прекрасно разукрашенные, словно пятнистые антилопы, всеведущие.<br>Оживляя ночи пестрыми антилопами, копьями,<br>Они грозно (появляются) со (своей) мощью, яростные, как змеи.<br/><span class=\"bigBlank\"></span>Обратитесь к двум мирам, о прекрасные (своей) толпой,<br>Герои, следующие за господином, со (своей) мощью, яростные, как змеи!<br>(Взойдя) на сиденья (колесниц,) прекрасная, как солнечное сияние,<br>(Родаси,) словно молния, находится на колесницах ваших, о Маруты.<br/><span class=\"bigBlank\"></span>Всеведущие, живущие со (своими) богатствами,<br>Владеющие силами, имеющие (всё) в избытке,<br>Стрелки́ из лука взяли в руки стрелу,<br>Мужи безграничного пыла, носящие толстые кольца.<br/><span class=\"bigBlank\"></span>Усиленные влагой, золочеными ободьями<br>Они подбрасывают горы, разбивая (их), как едущие по дороге (– камешки),<br>Борцы неутомимые, бегущие по своему (побуждению), сотрясатели твердого,<br>Совершающие дикие (поступки) Маруты со сверкающими копьями.<br/><span class=\"bigBlank\"></span>Бодрых, очищающих, победоносных, очень подвижных<br>Сыновей Рудры мы воспеваем, призывая.<br>За пересекающею пространство толпой Марутов,<br>Пьющей (сому,) из выжимок, следуйте для блеска!<br/><span class=\"bigBlank\"></span>А тот смертный действительно, превосходит людей силой<br>Благодаря вашей помощи, (тот,) кому вы помогли.<br>Со (своими) скакунами он приносит награду, богатства – со (своими) мужами.<br>Он владеет силой духа, о которой стоит просить. Он процветает.<br/><span class=\"bigBlank\"></span>Наделите, о Маруты ( наших) щедрых (покровителей) достойной воспевания<br>Отвагой, неодолимой в сражениях, сверкающей,<br>Захватывающей богатство, достойной прославления, всем известной!<br>Да будем мы процветать сто .зим в наших детях и потомках!<br/><span class=\"bigBlank\"></span>Наделите же пас, о Маруты, прочным<br>Богатством, состоящим из героев, выдерживающим натиск,<br>Тысячным, сотенным, сильно набухшим!<br>Да придет (к нам) быстро рано утром (бог,) богатый даром ви́дения!"
}
