{
  "id": "1_71",
  "title": "I, 71. К Агни",
  "content": "Страстные (пальцы) возбуждают страстного,<br>Словно жены из одного дома – собственного мужа.<br>Сестрам понравились черпая и алая,<br>Как коровам – ярко вспыхивающая заря.<br/><span class=\"bigBlank\"></span>Даже крепкие твердыни отцы наши Ангирасы<br>Проломили гимнами, (а) скалу – ревом.<br>Они создали нам проход к высокому небу.<br>Они нашли день, солнце, знамя утренней зари.<br/><span class=\"bigBlank\"></span>Они установили вселенский закон, привели в действие его силу прозрения.<br>И вот желающие прельстить человека (языки пламени Агни) разносятся в разные стороны.<br>Деятельные, (но) не жадные, они направляются к<br>Богам, усиливая (их) род подкрепляющим питьем.<br/><span class=\"bigBlank\"></span>Когда Матаришван, носясь в разные стороны, похитил его,<br>Светлый стал родным в каждом доме.<br>И тогда он, близкий к Бхригу, взял на себя службу вестника,<br>Как тот, кто сопровождает очень сильного царя.<br/><span class=\"bigBlank\"></span>Когда он создал (семенную) влагу для великого Отца-Неба,<br>(Тот) сполз вниз, искусный в ласках, понимающий.<br>Стрелок дерзко пустил стрелу в него.<br>Бог(-Небо) вложил (свой) пыл в собственную дочь.<br/><span class=\"bigBlank\"></span>Кто в своем доме для тебя ярко пылает,<br>Или кто целые дни поклоняется (тебе,) жаждущему (этого),<br>Увеличь, о Агни, его жизненную силу вдвойне!<br>Пусть едет в одной колеснице с богатством (тот,) кого ты поощряешь!<br/><span class=\"bigBlank\"></span>К Агни стекаются все силы наполнения,<br>Как семь юных потоков – к океану.<br>Наша жизненная сила значительна не благодаря родным.<br>Найди ты (нам) среди богов заботу, как понимающий!<br/><span class=\"bigBlank\"></span>Когда страсть к наслаждению охватила господина людей,<br>(Отец-) небо при (любовном) соитии (испустил) чистое семя, которое разлилось.<br>Агни породил безупречную юную благосклонную<br>Толпу (Ангирасов) и сделал (их) прекрасными.<br/><span class=\"bigBlank\"></span>Словно мысль (– в один миг), в один день проходя (свои) пути,<br>Солнце целиком владеет (всем) добром,<br>(А) два царя прекрасноруких, Митра и Варуна,<br>Охраняют в коровах любимый напиток бессмертия.<br/><span class=\"bigBlank\"></span>Не забывай, о Агни, наших отеческих, дружеских чувств,<br>(Ты,) поэт, ведающий больше (всех).<br>Будто облако (меняется), старость уменьшает красоту.<br>Подумай (о нас, чтобы спасти) от этого проклятья!"
}
