{
  "id": "1_72",
  "title": "I, 72. К Агни",
  "content": "По вспышкам вдохновения он превосходит любого искушенного (жреца),<br>Держа в руке многие силы мужества.<br>Агни стал господином богатств,<br>Забрав себе целиком всё бессмертное.<span class=\"bigBlank\"></span>У нас не нашли теленка, находящегося (в укрытии где-то) вокруг,<br>Все (эти) ищущие бессмертные мудрецы,<br>Утомляясь, идя по следу, пуская в ход силу ви́дения.<br>Они оказались в высшем месте – (это) милое (место) Агни.<span class=\"bigBlank\"></span>Так как три осени тебя, о Агни,<br>Чистого, они, чистые, почитали жиром,<br>Они приобрели себе имена, достойные жертв,<br>(И) сделали совершенными (свои) тела, (они) прекраснорожденные.<span class=\"bigBlank\"></span>Достигнув двух высоких миров,<br>Рудры, достойные жертв, понеслись вперед.<br>Смертный, разбирающийся в меняющемся положении, нашел<br>Агни, находящегося в высшем месте.<span class=\"bigBlank\"></span>Став единодушными, они приблизились коленопреклоненно<br>Вместе с женами (и) поклонились ему, достойному поклонения.<br>Оставив (прежние) тела, они создали свои (теперешние),<br>Бодрствуя (так: один) друг (бодрствует), когда (другой) друг закрыл глаза.<span class=\"bigBlank\"></span>С тех пор как достойные жертв (боги) нашли спрятанные<br>В тебе трижды семь тайных слов,<br>Ими они единодушно охраняют бессмертие.<br>Защити скот, а также неподвижные и подвижные (существа)!<span class=\"bigBlank\"></span>О Агни, знающий границы (людских) поселений,<br>Даруй по очереди подкрепления, чтобы (люди) жили!<br>О знающий изнутри пути, исхоженные богами,<br>Ты стал неутомимым вестником, возницей жертвенных возлияний.<span class=\"bigBlank\"></span>С добрыми намерениями они (спустили) с неба семь юных (рек).<br>Знатоки закона, они познали врата богатства.<br>Сарама нашла загон с коровами, крепко (запертый),<br>С помощью которого и сейчас наслаждается род человеческий.<span class=\"bigBlank\"></span>Вы (те,) что совершили прекрасные дела,<br>Создавая себе путь к бессмертию, –<br>Благодаря (этим) великим (своим) величием распространилась земля,<br>Мать – благодаря сыновьям, Адити – для кормления птицы.<span class=\"bigBlank\"></span>Бессмертные наделили его чудесной красотой,<br>Когда создавали два глаза неба.<br>Вот текут (жертвенные возлияния), выпущенные, как реки;<br>Устремленные вниз, они познали (твои) рыжие (языки пламени), о Агни."
}
