{
  "id": "1_85",
  "title": "I, 85. К Марутам",
  "content": "Те, кто украшает себя, как женщины, (как) упряжки<br>В дорогу, сыновья Рудры, совершающие прекрасные деяния, –<br>Ведь это Маруты создали оба мира, чтобы они крепли –<br>(Эти) мужи опьяняются на жертвенных собраниях, дрожа (от нетерпения).<span class=\"bigBlank\"></span>Возмужав, они достигли величия.<br>На небе создали себе сидение Рудры.<br>Поющие песню, порождающие силу Индры,<br>Они, чья мать – Пришни, надели на себя украшения.<span class=\"bigBlank\"></span>Когда те, чья мать – корова, украшают себя блестящими драгоценностями,<br>Сверкающие, они надевают на себя искрящиеся (украшения).<br>Они гонят прочь любого преследователя.<br>Шир струится вслед за ними на (их) пути.<span class=\"bigBlank\"></span>Прекрасные воины, которые ярко сверкают копьями,<br>Силой сотрясающие даже несотрясаемое. . . –<br>Когда вы, Маруты, мощною толпой<br>Запрягли в колесницы пестрых (антилоп,) быстрых, как мысль.<span class=\"bigBlank\"></span>Когда вы запрягли в колесницы пестрых (антилоп),<br>В состязании поторапливая скалу, о Маруты. . .<br>И вот они развязывают потоки алого (жеребца),<br>Как кожаный мешок (для воды); они заливают землю водой.<span class=\"bigBlank\"></span>Да привезут вас быстро мчащиеся упряжки!<br>Быстро летя, продвигайтесь с помощью рук!<br>Садитесь на жертвенную солому: приготовлено широкое место!<br>Опьяняйтесь, Маруты, сладким соком (сомы)!<span class=\"bigBlank\"></span>Они выросли, сильные сами по себе, (своим) величием,<br>Взобрались на небосвод, создали себе широкое сиденье.<br>Когда же Вишну помог быку, возбужденному опьянением,<br>Как птицы, сидели они на излюбленной жертвенной соломе.<span class=\"bigBlank\"></span>Быстро шагая, как герои, как воины,<br>Как ищущие славы, встали они строем в сражениях.<br>Все существа боятся Марутов.<br>Подобны царям эти мужи внушительной внешности.<span class=\"bigBlank\"></span>Когда Тваштар обточил дубину, хорошо сделанную,<br>Золотую, тысячезубую, (он,) искусный мастер,<br>(Ее) берет Индра для свершения героических деяний.<br>Он убил Вритру, он выпустил поток вод.<span class=\"bigBlank\"></span>(Своей) силой они заставили забить вверх колодец.<br>Они раскололи даже твердую гору.<br>Дуя в дудку, Маруты щедродарящие<br>В опьянении сомой совершили радостные деяния.<span class=\"bigBlank\"></span>Они заставили забить колодец вкось, в эту сторону,<br>Они вылили источник для жаждущего Готамы.<br>Опи приближаются к нему с помощью, ярко сверкающие.<br>Они удовлетворяют желание прозорливца по (своим) обычаям.<span class=\"bigBlank\"></span>Те щиты, что есть у вас для усердного (в жертвоприношении), –<br>Трижды предоставьте (их) почитающему (вас)!<br>Над нами поднимите их, о Маруты!<br>О быки, дайте нам сокровище, состоящее из прекрасных героев!"
}
