{
  "id": "1_94",
  "title": "I, 94. К Агни",
  "content": "Это восхваление для достойного Джатаведаса<br>Мы хотим торжественно создать с молитвой, как колесницу –<br>Ведь его забота о нас приносит счастье в собрании.<br>О Агни, дружа с тобой, да не потерпим мы вреда!<br><br><span class=\"blankline\"></span>Для кого ты приносишь жертвы, тот идет прямо к цели,<br>Он мирно живет, не подвергаясь нападениям, приобретает прекрасных мужей,<br>Он силен, он не впадет в нужду.<br>О Агни, дружа с тобой, да не потерпим мы вреда!<br><br><span class=\"blankline\"></span>Да будем мы в силах тебя зажечь! Веди прямо к цели (наши) молитвы!<br>В тебе вкушают боги возлитое жертвоприношение.<br>Ты Адитьев привези! Это их мы желаем.<br>О Агни, дружа с тобой, да не потерпим мы вреда!<br><br><span class=\"blankline\"></span>Мы будем приносить дрова, мы будем готовить тебе жертвенные возлияния,<br>Внимательные, при каждом изменении луны.<br>Чтобы мы дольше жили, веди прямо к цели (наши) молитвы!<br>О Агни, дружа с тобой, да не потерпим мы вреда!<br><br><span class=\"blankline\"></span>(Агни –) пастух племен. Бродят по ночам<br>Его существа: двуногие и (те,) что четвероногие!<br>Яркий провозвестник утренней зари, ты, велик.<br>О Агни, дружа с тобой, да не потерпим мы вреда!<br><br><span class=\"blankline\"></span>Ты адхварью, а также первый хотар,<br>Прашастар, потар, по рождению поставленный во главе (обряда).<br>Знаток, ты даешь расцвести всем жреческим обязанностям, о мудрый.<br>О Агни, дружа с тобой, да не потерпим мы вреда!<br><br><span class=\"blankline\"></span>Ты, что во все стороны обращен одинаково прекрасным ликом,<br>Даже находясь далеко, ярко светишь, словно молния.<br>Ты видишь даже сквозь ночной мрак, о бог.<br>О Агни, дружа с тобой, да не потерпим мы вреда!<br><br><span class=\"blankline\"></span>Да будет первой, о боги, колесница выжимающего (сому)!<br>Наша торжественная речь да одержит верх над злоумышленниками!<br>Признайте эту речь и дайте (ей) процветать!<br>О Агни, дружа с тобой, да не потерпим мы вреда!<br><br><span class=\"blankline\"></span>Смертельным оружием разбей клеветников, злоумышленников,<br>Кто близко, кто далеко – всяких атринов!<br>Затем создай певцу для жертвы легко проходимый, (путь)!<br>О Агни, дружа с тобой, да не потерпим мы вреда!<br><br><span class=\"blankline\"></span>Как только ты запряг в колесницу двоих алых, красных (коней),<br>Поторапливаемых ветром, рев твой (становится), как у быка.<br>Затем ты овладеваешь лесными деревьями (своим пламенем) с дымом-знаменем,<br>О Агни, дружа с тобой, да не потерпим мы вреда!<br><br><span class=\"blankline\"></span>А от шума (твоего) пугаются птицы,<br>Когда разлетелись твои искры, сжирающие траву.<br>Тогда для твоих колесниц путь легко преодолим.<br>О Агни, дружа с тобой, да не потерпим мы вреда!<br><br><span class=\"blankline\"></span>Этот (Агни) для удовлетворения Митры (и) Варуны<br>Пусть отведет гнев Марутов, (он,) удивительный!<br>Будь очень милостив к нам! Да вернется (к нам) их мысль!<br>О Агни, дружа с тобой, да не потерпим мы вреда!<br><br><span class=\"blankline\"></span>Ты бог среди богов, ты союзник удивительный,<br>Ты Васу среди Васу, ты любимец при обряде.<br>Да будем мы под твоим самым широким щитом!<br>О Агни, дружа с тобой, да не потерпим мы вреда!<br><br><span class=\"blankline\"></span>То в тебе приносит счастье, что зажженный в своем доме  <br>Политый сомой, ты бодрствуешь как самый снисходительный (бог).<br>Ты даешь сокровище и богатство почитающему (тебя).<br>О Агни, дружа с тобой, да не потерпим мы вреда!<br><br><span class=\"blankline\"></span>Кого ты, о обладатель прекрасного богатства, наделяешь<br>В полной мере состоянием безгрешности, о (ты, –) Адити,<br>Кого ты побуждаешь благою силой,<br>Даром, приносящим потомство, – мы хотели бы быть ими!<br><br><span class=\"blankline\"></span>Ты, о Агни, знаток того, что нужно для счастья.<br>Продли срок нашей жизни, о бог!<br>Пусть нам это щедро даруют Митра, Варуна,<br>Адити, Синдху, Земля и Небо!"
}