{
  "id": "2_1",
  "title": "II, 1. К Агни",
  "content": "Ты, о Агни, (рождаешься) вместе с днями, ты, радостно пылающий (нам) навстречу,<br>Ты – из вод, ты – из камня,<br>Ты – из деревьев, ты – из растений,<br>Ты, повелитель людей, рождаешься чистым.<span class=\"bigBlank\"></span>У тебя, о Агни, – служба хотара, у тебя – в урочное время служба потара,<br>У тебя – служба нештара, ты агнидх благочестивого,<br>У тебя – служба прашастара, ты действуешь как адхварью,<br>Ты брахман и господин дома в нашем жилище.<span class=\"bigBlank\"></span>Ты, о Агни, – Индра, бык существ,<br>Ты – Вишну, широко шагающий, достойный поклонения.<br>Ты – брахман, находящий богатство, о Брахманаспати.<br>Ты, о распределитель благ, следуешь вместе с Пурамдхи.<span class=\"bigBlank\"></span>Ты, о Агни, – царь Варуна, чей обет крепок,<br>Ты бываешь Митрой чудодейственным, достойным призываний.<br>Ты – Арьяман, господин существ, чье угощение (я хотел бы отведать).<br>Ты – Анша, о бог, наделяющий при жертвенной раздаче.<span class=\"bigBlank\"></span>Ты, о Агни, – Тваштар, (когда даришь) почитающему (тебя) богатство в виде сыновей.<br>О обладатель божественных жен, великий, как Митра, у тебя – близость (с божественными женами).<br>Поторапливая скакунов, ты даришь прекрасноконное богатство.<br>Ты – сила мужей, о богатый добром.<span class=\"bigBlank\"></span>Ты, о Агни, – Рудра, Асура великого неба.<br>Ты, (как) толпа Марутов, владеешь силой изобилия.<br>Ты взмываешь алыми ветрами, (неся) благословение домашнему очагу.<br>Ты, (как) Пушан, защищаешь самим собой почитающих (тебя).<span class=\"bigBlank\"></span>Ты, о Агни, – даритель имущества тому, кто служит (тебе).<br>Ты – бог Савитар, ты наделяешь сокровищами.<br>Ты, как Бхага, о господин людей, владеешь добром.<br>Ты – защитник в доме того, кто почтил тебя.<span class=\"bigBlank\"></span>Тебя, о Агни, принимают в доме, как члены рода – главу рода,<br>Тебя – как царя, легко доступного.<br>Ты, прекрасноликий, господствуешь надо всем.<br>Ты – всё равно что тысячи, сотни, десятки.<span class=\"bigBlank\"></span>К тебе, о Агни, (как) к отцу (приходят) люди со (своими) желаниями,<br>К тебе, сверкающему телом, чтобы ты стал (их) братом благодаря жертвенному деянию,<br>Ты становишься сыном того, кто тебя почтил.<br>Как друг любезный, ты защищаешь от нападения.<span class=\"bigBlank\"></span>Ты, о Агни, – Рибху, которому надо поклоняться вблизи.<br>Ты владеешь наградой, богатством из скота.<br>Ты разгораешься. Запылай, чтобы дать (дары)!<br>Ты – тот, кто приводит в действие, протягивает жертву.<span class=\"bigBlank\"></span>Ты, о бог Агни, – Адити для поклоняющегося (тебе).<br>Ты (как) Хотра, Бхарати усиливаешься от хвалебной песни.<br>Ты – Ида, живущая сто зим, (рожденная) для силы действия.<br>Ты, о господин добра, – Сарасвати, убивающая врагов.<span class=\"bigBlank\"></span>Ты, о Агни, хорошо выпестован, (ты –) высшая сила.<br>В твоем желанном цвете, во всем облике (пребывают) красоты.<br>Ты – высокая путеводная награда.<br>Ты – обильное богатство, широкое повсюду.<span class=\"bigBlank\"></span>Тебя, о Агни, Адитьи (сделали своими) устами,<br>Тебя чистые сделали (своим) языком, о поэт.<br>Тебя сопровождали сопровождаемые дарами (боги) на обрядах.<br>В тебе боги вкушают возлитое жертвенное возлияние.<span class=\"bigBlank\"></span>В тебе, о Агни, все бессмертные, не поддающиеся обману  <br>Боги (твоими) устами вкушают возлитое жертвенное возлияние.<br>С твоей помощью наслаждаются смертные выжатым напитком.<br>Ты рожден чистым, (как) отпрыск растений.<span class=\"bigBlank\"></span>Ты и похож (на них) и равен им величием,<br>О Агни прекраснорожденный, и превосходишь (их), о бог,<br>Когда твоя сила во всем величии разворачивается здесь<br>Через небо и землю – через оба мира.<span class=\"bigBlank\"></span>(Те) покровители, которые щедро дают певцам,<br>О Агни, дар с коровами во главе, с конями как украшением, –<br>И нас, и их приведи к счастью!<br>Мы хотим провозгласить жертвенную раздачу, (чтобы иметь) прекрасных мужей!"
}
