{
  "id": "2_11",
  "title": "II, 11. К Индре",
  "content": "Услышь призыв, о Индра! Не пропусти!<br>Да будем мы (достойны), чтобы ты дал блага!<br>Ведь тебя подкрепляют эти питательные силы,<br>Жаждущие богатств, текущие, словно реки.<br/><span class=\"bigBlank\"></span>Ты выпустил, о Индра, великие (реки), которые сделал набухшими,<br>Многочисленные запруженные  змеем, о герой.<br>Дасу, возомнившего себя даже бессмертным,<br>Ты изрубил, подкрепившись гимнами.<br/><span class=\"bigBlank\"></span>Под гимны, которые тебе нравятся, о герой,<br>И под восхваления, связанные с Рудрами, о Индра,<br>Для тебя ведь (текут) эти (струи сомы), которыми ты опьяняешься,<br>Как текут вперед сверкающие (струи) для Ваю.<br/><span class=\"bigBlank\"></span>Сверкающую твою ярость усиливая,<br>Сверкающую ваджру вкладывая в руки. . . <br>Сверкающий, ты усилен, о Индра, –<br>Одолей для нас племена дасов с помощью солнца!<br/><span class=\"bigBlank\"></span>В тайне находящегося, тайно затаенного в водах,<br>Скрытно живущего, колдовского змея,<br>Перекрывшего воды и небо,<br>Ты убил, о герой, (своею) героической силой.<br/><span class=\"bigBlank\"></span>Я хочу сейчас прославить, о Индра, твои прежние великие (деяния),<br>А также хотим мы прославить нынешние деяния.<br>Я хочу прославить ваджру в (твоих) руках, жаждущую (подвигов),<br>Я хочу прославить пару буланых коней – знаки солнца.<br/><span class=\"bigBlank\"></span>Вот пара твоих буланых коней, рвущихся к награде, о Индра,<br>Прогрохотала, и грохот струился жиром.<br>Ровно раскинулась земля,<br>Даже гора, пытавшаяся убежать, остановилась.<br/><span class=\"bigBlank\"></span>Уселась гора, не уклоняясь.<br>Он взревел, гремя в лад с матерями.<br>Усиливая звук далеко до самого предела,<br>Они распространили свист, поднятый Индрой.<br/><span class=\"bigBlank\"></span>Индра столкнул колдовского Вритру,<br>Лежавшего на великой реке.<br>Задрожали два мира, испуганные<br>Ревущей ваджрой этого быка.<br/><span class=\"bigBlank\"></span>Громко зарычала дубина этого быка (о том,)<br>Что, действуя в пользу человека, надо уничтожить нечеловеческого (врага).<br>Колдовские чары колдовского Данавы<br>Он разрушил, напившись выжатого сомы.<br/><span class=\"bigBlank\"></span>Так пей же, пей сому, о Индра-герой!<br>Да опьянят тебя пьянящие (соки) выжатого (сомы)!<br>Наполняя тебе обе стороны живота, да усилят они тебя!<br>Выжатый таким образом, наполняющий (сок сомы) всегда помогал Индре.<br/><span class=\"bigBlank\"></span>Мы, вдохновенные, заключены в тебе, о Индра.<br>Мы хотим использовать поэтический дар, служа (ему) по закону.<br>Ища помощи, мы хотим сложить прославление.<br>Пусть будем мы (достойны) того, чтобы ты сразу же дал (нам) богатства!<br/><span class=\"bigBlank\"></span>Мы хотели бы стать теми для тебя, о Индра, кто, ища помощи,<br>В твоей поддержке,  увеличил бы (твою) питательную силу!<br>Дай нам самую неистовую (силу,) которой мы хотим,<br>О бог, (а также) богатство, состоящее из мужей!<br/><span class=\"bigBlank\"></span>Дай нам мирное житье, дай дружбу,<br>Дай нам, о Индра, силу, свойственную Марутам!<br>И те, кто опьяняется, единые духом (с тобой),<br>(Те) Ваю, пьют раньше (других) первое приношение (сомы).<br/><span class=\"bigBlank\"></span>Так пусть же войдут дружелюбно (те соки сомы), которыми ты опьяняешься!<br>Пей сому досыта, мощно, о Индра!<br>При (ходи)  же прекрасно к нам в сражениях, о спаситель!<br>Ты усилил небо высокими (военными) песнями.<br/><span class=\"bigBlank\"></span>Конечно же, высоки те, о спаситель,<br>Кто или гимнами старается добыть (твое) расположение,<br>(Или) расстилая жертвенную солому хозяина дома.<br>Это с твоей помощью, о Индра, они пришли к награде.<br/><span class=\"bigBlank\"></span>Опьяняясь грозными (соками), о герой,<br>Пей сому, о Индра, на (праздниках) Трикадрука!<br>Стряхивая (сому) с усов, довольный,<br>Отправляйся (снова) на паре буланых коней на питье сомы!<br/><span class=\"bigBlank\"></span>Наберись силы, о герой, с помощью которой<br>Ты рассек Вритру, Дану, Аурнавабху!<br>Ты раскрыл светило для ария.<br>Дасью рухнул слева, о Индра.<br/><span class=\"bigBlank\"></span>Мы хотим получать выгоду, побеждая с твоей помощью<br>Вместе с арием всех врагов-дасью!<br>Это для нас тогда ты отдал во власть Вишварупу,<br>Сына Тваштара, во власть Триты из круга (наших) друзей.<br/><span class=\"bigBlank\"></span>Усилившись от этого выжатого пьянящего (сомы)<br>У Триты, он поверг долу Арбуду.<br>Он покатил (его), как солнце – (свое) колесо.<br>Индра с Ангирасами пробил пещеру.<br/><span class=\"bigBlank\"></span>Пусть сейчас это твое щедрое вознаграждение, о Индра,<br>Выдаивается для певца по (его) желанию!<br>Будь благосклонен к восхвалителям! Да не минует нас доля!<br>Мы хотим провозгласить жертвенную раздачу, (чтобы иметь) прекрасных мужей!"
}
