{
  "id": "2_13",
  "title": "II, 13. К Индре",
  "content": "Жертвенная пора – (его) родительница. Родившись от нее,<br>Он тут же проник в воды, где он крепнет.<br>Там он стал страстной (женщиной), набухшей от молока.<br>Это первое молоко стебля достойно гимна.<br><br><span class=\"blankline\"></span>Они движутся к одной цели, распространяя молоко.<br>Они приносят еду (ему,) всех кормящему (?).<br>Общий путь (у вод,) стекающих вниз, чтобы следовать (своему руслу).<br>Ты, что совершил сначала эти (дела), достоин гимна (за это).<br><br><span class=\"blankline\"></span>Один сопровождает словами то, что он дает.<br>Другой движется, меняя формы, – такая у него работа.<br>Он выдерживает все толчки другого.<br>Ты, что совершил сначала эти (дела), достоин гимна (за это).<br><br><span class=\"blankline\"></span>Они сидят, наделяя потомков изобилием, –<br>Спиной (сомы), выдающейся, как богатство, –для приходящего.<br>Не грызя, он разжевывает клыками еду отца.<br>Ты, что совершил сначала эти (дела), достоин гимна (за это).<br><br><span class=\"blankline\"></span>Ты сделал так, что земля стала видной для неба,<br>О убийца змея, который освободил пути для рек.<br>Тебя, бога, боги породили похвалами,<br>Как скакового коня (освежают) водой. Ты достоин гимна.<br><br><span class=\"blankline\"></span>Ты, что раздаешь пищу и подкрепление,<br>Из влажного выдоил сухое, сладкое.<br>Ты отложил для себя драгоценность у Вивасвата.<br>Один ты властвуешь надо всем. Ты достоин гимна.<br><br><span class=\"blankline\"></span>(Ты,) что распределил в поле цветущие и плодоносящие (растения),<br>(А также) реки  в соответствии с (естественным) порядком,<br>(Ты,) что породил несравненные молнии на небе,<br>(Сам) широкий  (основал) моря вокруг – ты достоин гимна.<br><br><span class=\"blankline\"></span>(Ты,) что повез Нармару с (его) добром,<br>Чтобы убить Прикшу и Дасавешу,<br>К неосажденному входу в Урджаянти, –<br>Вот также и сегодня  совершая много (подвигов), ты достоин гимна.<br><br><span class=\"blankline\"></span>Или, исполняя просьбу (того) одного, чьих (врагов) сто (раз по) десять,<br>Ты сразу сковал, когда ты помогал Чоде,<br>Без веревки ты связал дасью для Дабхити.<br>Ты был очень готов помогать – ты достоин гимна.<br><br><span class=\"blankline\"></span>Все препятствия всегда уступали его силе мужества.<br>(Все) отдавали (свои) богатства этому деятельному (богу).<br>Ты укрепил шесть широких просторов, пять видимых направлений<br>Ты охватил, (находясь) снаружи – ты достоин гимна.<br><br><span class=\"blankline\"></span>Прекрасно провозглашается твой героизм, о герой,<br>Когда одною силой духа ты находишь добро.<br>Про (явилась) жизненная сила стойкого от природы могучего (бога).<br>Все те (подвиги), что ты совершил (за них) – ты достоин гимна.<br><br><span class=\"blankline\"></span>Ты остановил текучие воды, чтобы (их можно было) пересечь,<br>Для Турвити и Вайи ты (создал) путь.<br>Ты вытащил отверженного (ребенка), находившегося внизу,<br>Продвигая к славе слепого, расслабленного – ты достоин гимна.<br><br><span class=\"blankline\"></span>Прими решение, о Васу, отдать нам этот<br>Подарок – велика твоя сокровищница.<br>О Индра, день за днем ищи славы в том, что блистательно!<br>Мы хотим провозгласить жертвенную раздачу, (чтобы иметь) прекрасных мужей!"
}