{
  "id": "2_14",
  "title": "II, 14. К Индре",
  "content": "Адхварью! Несите сому для Индры,<br>Лейте чашами пьянящий напиток –<br>Ведь герой всегда жаждет этого питья!<br>Налейте быку – он ведь хочет этого!<br/><span class=\"bigBlank\"></span>Адхварью! Кто убил Вритру, сокрывшего<br>Воды, как дерево (раскалывает) молнией, –<br>Тому, требующему его, несите этого (сому)!<br>У этого Индры есть право на его питье.<br/><span class=\"bigBlank\"></span>Адхварью! Кто убил Дрибхику,<br>Кто коров выгнал – ведь он раскрыл (пещеру) Вала –<br>Тому (принесите) этого сому, подобно тому, как он (сам дал) ветер – воздушному пространству!<br>Покройте Индру струями сомы, как скакун (покрывается) попонами.<br/><span class=\"bigBlank\"></span>Адхварью! Кто убил Урану,<br>Растопырившего девяносто девять рук,<br>Кто столкнул вниз Арбуду, –<br>Этого Индру возбудите при принесении сомы!<br/><span class=\"bigBlank\"></span>Адхварью! Кто убил Ашну,<br>Кто – Шушну прожорливого, кто – Вьянсу,<br>Кто – Пипру, Намучи, кто – Рудхикру, –<br>Принесите напиток (сомы) в жертву этому Индре!<br/><span class=\"bigBlank\"></span>Адхварью! Кто разбил сотню крепостей<br>Шамбары, словно камнем, многие,<br>(Ты,) Индра, что засеял (в землю) сотню, тысячу (бойцов),<br>Варчина, – принесите ему сому!<br/><span class=\"bigBlank\"></span>Адхварью! Кто сотню, тысячу<br>Убил (и) засеял лоно земли,<br>Мужей Кутсы, Аю, Атитхигвы<br>Поверг ниц – принесите ему сому!<br/><span class=\"bigBlank\"></span>Адхварью! (Всё,) чего вы захотели бы, о мужи,<br>Вы получите это у Индры, с послушанием отвозя (ему жертву).<br>Принесите знаменитому Индре (сому,) очищенного  руками!<br>Возлейте сому, о вы, любящие жертвовать!<br/><span class=\"bigBlank\"></span>Адхварью! Будьте ему послушны!<br>Очищенного в деревянном (сосуде) черпайте деревянным (ковшом)!<br>Довольный, он стремится к (соме) в ваших руках.<br>Возлейте Индре пьянящего сому!<br/><span class=\"bigBlank\"></span>Адхварью! Как вымя коровы – молоком,<br>Наполните щедрого Индру струями сомы!<br>Знаю я его, это для меня ясно:<br>Достойный жертв замечает того, кто желает дать больше.<br/><span class=\"bigBlank\"></span>Адхварью! Кто царь небесного добра,<br>Кто земного (и) того, что в почве, –<br>Как амбар – зерном, наполните этого<br>Индру струями сомы! Да будет это вашей работой!<br/><span class=\"bigBlank\"></span>Прими решение, о Васу, отдать нам этот<br>Подарок – велика твоя сокровищница.<br>О Индра, день за днем ищи славы в том, что блистательно!<br>Мы хотим провозгласить жертвенную раздачу (чтобы иметь) прекрасных мужей!"
}
