{
  "id": "2_16",
  "title": "II, 16. К Индре",
  "content": "Самому лучшему из вас, существующих, я приношу<br>Прекрасную хвалу, словно жертвенное возлияние в зажженный огонь.<br>Индру, не стареющего, (но) старящего (других), возросшего<br>От века, (но) юного, мы зовем на помощь.<br/><span class=\"bigBlank\"></span>В этом великом Индре, без которого нет ничего,<br>Собраны все силы мужества.<br>В брюхе он несет сому, в теле – силу, мощь,<br>В руке – дубину грома, в голове – силу духа.<br/><span class=\"bigBlank\"></span>Ни присущую тебе силу не ограничить двумя мирами,<br>Ни колесницу твою, о Индра, – морями (и) горами!<br>Никто не догонит твоей ваджры,<br>Когда ты летишь много ёджан  на быстрых (конях).<br/><span class=\"bigBlank\"></span>Ведь все несут (свой) совет этому<br>Достойному жертв, дерзкому быку, который (ему) следует.<br>Как бык принеси себе жертву возлиянием, зная больше, (чем другие)!<br>Пей сому, Индра, при бычьей вспышке (Агни)!<br/><span class=\"bigBlank\"></span>Очищается чаша быка, волна сладкого (сомы)<br>Для питья быка, чья пища – бык (сома).<br>Быки – два адхварью, быки – давильные камни,<br>Они выжимают быка-сому для быка (Индры).<br/><span class=\"bigBlank\"></span>Бык – твоя ваджра, а также бык – твоя колесница,<br>Быки – два буланых коня, бык – оружие.<br>О бык, ты владеешь быком – пьянящим напитком.<br>Насыться, о Индра, сомой-быком!<br/><span class=\"bigBlank\"></span>Я посылаю к тебе, словно ладью, красноречивую (песнь) на состязании.<br>Я, дерзкий, иду с молитвой на выжимания (сомы).<br>Заметит ли он эту нашу речь?<br>Мы вычерпываем Индру, как источник блага.<br/><span class=\"bigBlank\"></span>Повернись к нам, чтобы (мы) не (попали) в беду,<br>Как дойная корова – к теленку, налившись молоком от зерна.<br>Снова мы хотим прекрасно соединиться с твоими милостями,<br>О стоумный, как самцы – с самками!<br/><span class=\"bigBlank\"></span>Пусть сейчас это твое щедрое вознаграждение, о Индра,<br>Выдаивается для певца по (его) желанию!<br>Будь благосклонен к восхвалителям! Да не минует нас доля!<br>Мы хотим провозгласить жертвенную раздачу, (чтобы иметь) прекрасных мужей!"
}
