{
  "id": "2_17",
  "title": "II, 17. К Индре",
  "content": "Как Ангирасы, спойте ему новую (песнь),<br>Чтобы его силы неистовства возбуждались, как прежде,<br>Когда в опьянении сомой он силой привел в движение<br>Все крепко запертые загоны для коров.<span class=\"bigBlank\"></span>Да будет он тем самым, кто ради установления первенства,<br>Меряя (свою) силу, превзошел величие,<br>Героем, который в битвах препоясал (свое) тело,<br>Благодаря (своему) величию надел небо себе на голову.<span class=\"bigBlank\"></span>Затем ты совершил первый великий подвиг:<br>(Тот,) что в начале с помощью его молитвы ты возбудил (свое) неистовство.<br>Освобожденные (Индрой,) стоящим на колеснице, правящим булаными конями,<br>Мчатся вперед живые (реки) к общей цели, (но) по отдельности.<span class=\"bigBlank\"></span>Именно (тот), кто благодаря (своей) мощи перерос<br>Все миры, делая (себя) властелином, (он,) очень сильный,<br>(Этот) возница протянул тут свет через оба мира!<br>Он свергнул мрак, зашивая его.<span class=\"bigBlank\"></span>Он укрепил (своей) силой горы, обращенные вверх,<br>Деятельность вод он направил вниз.<br>Он поддержал все кормящую  землю.<br>Волшебной силой он укрепил небо, чтобы оно не упало.<span class=\"bigBlank\"></span>Она подходит ему для рук – (та,) которую сделал отец<br>Из всех пород по (своему) разумению,<br>Ваджра громкогласная, силой которой он убил (и) поверг долу<br>Криви, чтобы тот лежал на земле.<span class=\"bigBlank\"></span>Словно старая дева, живущая вместе с родителями,<br>Из общего дома (молит тебя), я прошу тебя о счастье.<br>Дай знак, отмеряй, принеси,<br>Положи долю мне самому – (ту,) которой осчастливишь (меня)!<span class=\"bigBlank\"></span>Мы хотим позвать тебя, щедрого, о Индра.<br>Ты, о Индра, даешь труды, награды.<br>Помоги нам, о Индра, яркою поддержкой!<br>Сделай нас, о бык Индра, более богатыми!<span class=\"bigBlank\"></span>Пусть сейчас это твое щедрое вознаграждение, о Индра,<br>Выдаивается для певца по (его) желанию!<br>Будь благосклонен к восхвалителям! Да не минует нас доля!<br>Мы хотим провозгласить жертвенную раздачу, (чтобы иметь) прекрасных мужей!"
}
