{
  "id": "2_18",
  "title": "II, 18. К Индре",
  "content": "Поутру запряжена новая колесница, захватывающая (добычу),<br>С четырьмя хомутами, тремя кнутами, семью поводьями,<br>Десятью веслами, созданная для человека, завоевывающая  небо.<br>Да поторопят ее наши желания (и) молитвы!<br><br><span class=\"blankline\"></span>Он готов для него в первый раз, он – во второй,<br>А также в третий, он, хотар человека.<br>Зародыша одной породили также и другие.<br>Он присоединяется к другим, (этот) благородный бык.<br><br><span class=\"blankline\"></span>Вот запрягу я пару буланых коней в колесницу Индры,<br>Чтобы он приехал, с помощью новой прекрасно произнесенной речи.<br>Да не остановят тебя другие жертвователи:<br>Ведь тут много вдохновенных!<br><br><span class=\"blankline\"></span>О Индра, приезжай на двух буланых конях,<br>На четырех, на шести, призываемый (нами),<br>На восьми, на десяти на питье сомы!<br>Он выжат, о щедрый, не пренебреги (им)!<br><br><span class=\"blankline\"></span>Приезжай сюда на двадцати, тридцати,<br>На сорока буланых конях, запрягши (их),<br>На пятидесяти, о Индра, (запряженных) в прекрасные колесницы,<br>На шестидесяти, семидесяти – на питье сомы!<br><br><span class=\"blankline\"></span>Приезжай сюда на восьмидесяти, на девяноста,<br>На ста конях, влекомый (ими)!<br>Ведь этот сома у потомков Шунахотры – для тебя!<br>О Индра, из любви к тебе он налит для опьянения!<br><br><span class=\"blankline\"></span>На мою молитву приди, о Индра, привязав<br>К дышлу колесницы все пары буланых коней!<br>Ведь тебя во многих местах приходится звать с разных сторон.<br>(Так) опьяняйся, о герой, на этом выжимании (сомы)!<br><br><span class=\"blankline\"></span>Да не разладится моя дружба с Индрой!<br>Для нас пусть выдаивается его вознаграждение (за жертву)!<br>Да будем мы (всегда) побеждать в каждом походе<br>Под (его) лучшей защитой, (находясь) в (его) длани!<br><br><span class=\"blankline\"></span>Пусть сейчас это твое щедрое вознаграждение, о Индра,<br>Выдаивается для певца по (его) желанию!<br>Будь благосклонен к восхвалителям! Да не минует нас доля!<br>Мы хотим провозгласить жертвенную раздачу, (чтобы иметь) прекрасных мужей!"
}