{
  "id": "2_19",
  "title": "II, 19. К Индре",
  "content": "Выпито этого соку для опьянения,<br>О мудрые, выжатой жертвенной услады,<br>В котором Индра, усиливаясь от века,<br>Находил удовольствие, а также благочестивые мужи.<br/><span class=\"bigBlank\"></span>Опьяненный этим сладким (соком), с ваджрой грома в руке<br>Индра разрубил змея, сковавшего течение,<br>Чтобы, словно птицы к (своим) гнездам,<br>Услады рек устремились (к морю).<br/><span class=\"bigBlank\"></span>Этот могучий Индра, убийца змея,<br>Токи вод погнал к морю.<br>Он породил солнце, нашел коров,<br>С помощью ночи он привел в порядок границы дней.<br/><span class=\"bigBlank\"></span>Ради человека он (убивает) многих (врагов,) не знающих  себе равных,<br>Индра почитает почитающего (его), он убивает Вритру,<br>(Он) тот, к кому могли сразу же обратиться мужи,<br>Состязающиеся в завоевании солнца.<br/><span class=\"bigBlank\"></span>Этот бог Индра, восхваленный, для смертного,<br>Выжимающего (сому), освободил солнце,<br>Когда Эташа, почитая (его), принес ему<br>Как его долю богатство, скрывающее недостатки.<br/><span class=\"bigBlank\"></span>В тот же день он отдал во власть (своему) колесничему<br>Кутсе прожорливого Шушну, несущего неурожай.<br>Ради Диводасы Индра разрушил<br>Девяносто девять крепостей Шамбары.<br/><span class=\"bigBlank\"></span>Вот мы сочинили для тебя гимн, о Индра,<br>Как жаждущие награды сами (пускают скакать коней) из желания славы.<br>Пусть, настойчиво трудясь, добьемся мы этой семерки (богатств)!<br>Согни смертельное оружие безбожника-хулителя!<br/><span class=\"bigBlank\"></span>Вот потомки Гритсамады создали тебе, о герой,<br>Произведение, как ищущие помощи (создают) правила жертвоприношения.<br>Пусть благочестивые снова добьются у тебя, о Индра,<br>Жертвенного подкрепления, силы, хорошего жилья, доброго расположения.<br/><span class=\"bigBlank\"></span>Пусть сейчас это твое щедрое вознаграждение, о Индра,<br>Выдаивается для певца по (его) желанию!<br>Будь благосклонен к восхвалителям! Да не минует нас доля!<br>Мы хотим провозгласить жертвенную раздачу, (чтобы иметь) сильных мужей!"
}
