{
  "id": "2_2",
  "title": "II, 2. К Агни",
  "content": "Жертвой усильте Джатаведаса!<br>Агни почтите возлиянием, протяжной песней,<br>(Его,) зажегшегося, полного жертвенных услад, солнечного мужа(?),<br>Правящего на небе, хотара, сидящего у дышла в жертвенных общинах.<br><br><span class=\"blankline\"></span>К тебе они громко взывали (все) ночи (и) зори,<br>О Агни, как дойные коровы на пастбищах – к теленку.<br>Словно возница (?) неба – сквозь людские поколения,<br>Ты светишь сквозь непрерывные ночи, о обладатель многих избранных даров!<br><br><span class=\"blankline\"></span>Его, чудесного, на дне пространства боги<br>Определили возницей (?) неба и земли,<br>(Бога,) знаменитого как колесница, чистопламенного<br>Агни, которого надо прославлять среди народов, как Митру.<br><br><span class=\"blankline\"></span>Этого растущего в пространстве, (как) в собственном доме,<br>Прекрасно сверкающего, как золото, они поместили в тайник,<br>(Этого) летающего (сына) Пришни, следящего (своими) глазами, <br> За обоими родами, словно страж – за дорогами.<br><br><span class=\"blankline\"></span>Пусть охватит он как хотар весь обряд!<br>Это к нему с жертвами и хвалебной песнью устремляются люди.<br>Златоусый, бурлящий в растениях,<br>Он наблюдает за двумя мирами, словно небо – с помощью звезд.<br><br><span class=\"blankline\"></span>Зажженный, (дай) нам богатство на счастье!<br>Погаснув, (дай нам) богатство (и снова) воссияй среди нас!<br>Привлеки к нам на благо оба мира,<br>Чтобы они приняли благосклонно жертвы человека!<br><br><span class=\"blankline\"></span>Дай нам, о Агни, высокие, дай тысячные (награды)!<br>Как врата, отвори награду, чтобы (о ней) слышали!<br>Молитвой склони в нашу сторону небо и землю!<br>Так сверкай же ярко при (всех) звездах, словно ясное солнце!<br><br><span class=\"blankline\"></span>Зажигаемый при (всех) зорях (и) ночи,<br>Пусть сверкает он красноватым лучом, словно солнце!<br>Агни (делает) обряд удачным благодаря жертвенным возлияниям человека,<br>(Этот) царь племен, гость, любезный для Аю.<br><br><span class=\"blankline\"></span>Так, о Агни изначальный, людская поэтическая речь<br>Набухла для нас (молоком) среди бессмертных обитателей высокого неба,<br>(Стала) дойной коровой для певца среди жертвенных общин,<br>Чтобы самой вызывать к жизни сотенную многообразную награду.<br><br><span class=\"blankline\"></span>Мы, о Агни, (хотим добыть) конем богатство, состоящее из мужей,<br>Или молитвой хотим затмить людей!<br>Наш блеск пусть ярко сияет между пятью народами,<br>Высоко, словно солнце, неодолимо!<br><br><span class=\"blankline\"></span>Будь славен у нас, о сильный,<br>(Тот,) в ком черпают силу могучие покровители,<br>К кому, о Агни, приходят за жертвой те, кто богат наградами,<br>Кто сверкает в своем доме среди собственного потомства!<br><br><span class=\"blankline\"></span>О Джатаведас, да будем мы, те и другие: <br>Певцы, о Агни, и покровители, под защитой твоей!<br>Дай нам блага, огромного лучезарного богатства,<br>Состоящего из детей, из хорошего потомства!<br><br><span class=\"blankline\"></span>(Те) покровители, которые щедро дают певцам,<br>О Агни, дар с коровами во главе, с конями как украшением, –<br>И нас, и их приведи же к счастью!<br>Мы хотим провозгласить жертвенную раздачу, (чтобы иметь) прекрасных мужей!"
}