{
  "id": "2_20",
  "title": "II, 20. К Индре",
  "content": "Мы приносим тебе – узнай нас хорошенько, о Индра! –<br>Усиление, как жаждущий награды (вывозит) колесницу,<br>Восхищаясь, следуя мыслью,<br>Стремясь завоевать расположение такого из мужей, как ты.<br/><span class=\"bigBlank\"></span>Ты для нас, о Индра, с твоими поддержками –<br>Превосходный хранитель людей, преданных тебе.<br>Ты могучий защитник почитающего (тебя),<br>Когда он приближается с такой мыслью к тебе.<br/><span class=\"bigBlank\"></span>Да будет у нас юный Индра достоин призываний,<br>Друг дорогой, хранитель мужей,<br>(Тот,) кто произносящего, кто – истово трудящегося,<br>Варящего  и восхваляющего продвинет вперед (своими) поддержками!<br/><span class=\"bigBlank\"></span>Того Индру я хочу восхвалить, того – воспеть,<br>У кого раньше усиливались и крепли (благочестивые мужи).<br>Когда его попросят, пусть исполнит он желание<br>Благочестивого теперешнего Аю (иметь) богатство.<br/><span class=\"bigBlank\"></span>Этот наслаждавшийся гимнами Ангирасов<br>Индра подтолкнул (их) молитву, ища выхода (для нее).<br>Восхваленный, он отнял солнце у утренних зорь,<br>Он разбил прежние твердыни Ашны.<br/><span class=\"bigBlank\"></span>Этот бог, прославленный под именем Индры,<br>Поднялся ради человека, самый удивительный.<br>Он, победитель, отсек саму голову<br>У дасы Аршасаны, (Индра) самосущий.<br/><span class=\"bigBlank\"></span>Этот Индра, убийца Вритры, взорвал (крепости)<br>Дасов, таящих в (своем) чреве черную (расу), он, проламыватель крепостей.<br>Он породил для человека землю и воды.<br>Всегда он побуждал к произнесению (гимнов) жертвователя.<br/><span class=\"bigBlank\"></span>Этому Индре досталась от богов<br>Вся храбрость при завоевании вод.<br>Когда ему вложили в руки дубину грома,<br>Убив дасью, он низверг их железные крепости.<br/><span class=\"bigBlank\"></span>Пусть сейчас это твое щедрое вознаграждение, о Индра,<br>Выдаивается для певца по (его) желанию!<br>Будь благосклонен к восхвалителям! Да не минует нас доля!<br>Мы хотим провозгласить жертвенную раздачу, (чтобы иметь) прекрасных мужей!"
}
