{
  "id": "2_23",
  "title": "II, 23. К Брихаспати",
  "content": "Мы призываем тебя, повелителя толпы,<br>Поэта из поэтов, обладающего высшей славой,<br>Лучшего царя молитв, о Брахманаспати.<br>Прислушиваясь к нам, сядь на сиденье со (своими) поддержками!<br/><span class=\"bigBlank\"></span>Сами боги-прозорливцы, о асурский<br>Брихаспати, получали у тебя жертвенную долю.<br>Как могучее солнце (своим) светом – утренние зори,<br>(Так) ты породил все до одной молитвы.<br/><span class=\"bigBlank\"></span>Рассеяв перешептывания и мрак,<br>Ты восходишь на сверкающую колесницу (вселенского) закона,<br>О Брихаспати, страшную, подавляющую недругов,<br>Убивающую ракшасов, раскалывающую загоны для коров, находящую небо.<br/><span class=\"bigBlank\"></span>Ты ведешь с помощью добрых указаний, ты спасаешь человека,<br>Который тебя почитает, – узость не застигнет его.<br>Испепеляя (врагов), ты уничтожаешь ярость противника молитвы –<br>О Брихаспати, в этом твое великое величие.<br/><span class=\"bigBlank\"></span>Ни узость, ни беда откуда бы то ни было,<br>Ни недоброжелательность не овладели им, ни двоедушные (люди).<br>Ведь всех плетущих козни ты гонишь прочь от того,<br>Кого ты защищаешь, как добрый пастух, о Брахманаспати.<br/><span class=\"bigBlank\"></span>Ты наш пастух, пролагающий путь, далеко видящий.<br>Мы бодрствуем с (нашими) песнями, чтобы (следовать) твоему обету.<br>О Брихаспати, кто нам готовит западню,<br>Того пусть поразит своя собственная сражающая (его) беда!<br/><span class=\"bigBlank\"></span>Или же если кто накинется на нас, безвинных,<br>Враждебный смертный, …волк –<br>О Брихаспати, сбей его с пути!<br>Сделай нам легким (путь) для этого приглашения богов!<br/><span class=\"bigBlank\"></span>Мы призываем тебя как хранителя (наших) тел,<br>О спаситель, как защитника, любящего нас.<br>О Брихаспати, повергни ниц хулителей богов!<br>Пусть не добьются злодеи большей милости, (чем мы)!<br/><span class=\"bigBlank\"></span>С помощью тебя, прекрасно подкрепляющего, о Брахманаспати,<br>Да получим мы желанные блага человеческие!<br>Враждебные происки, которые издали, которые изблизи<br>Угрожают нам, – искромсай их, отнимающих имущество!<br/><span class=\"bigBlank\"></span>С тобою да приобретем мы высшую силу,<br>О Брихаспати, (с тобою,) наполняющим, награждающим союзником!<br>Да не получит власти над нами злоречивый, желающий навредить!<br>Да продвинемся вперед мы, красноречивые, с (нашими) молитвами!<br/><span class=\"bigBlank\"></span>Неуступчивый бык, мчащийся на вызов,<br>Испепелитель врага, победитель в сражениях,<br>Ты настоящий мститель за вину, о Брахманаспати,<br>Подавляющий даже грозного, сильно ощетинившегося.<br/><span class=\"bigBlank\"></span>Кто с безбожной мыслью хочет навредить,<br>Хочет убить, считая себя грозным среди правителей, –<br>О Брихаспати, да не попадет в нас его смертельное оружие!<br>Да усмирим мы ярость дерзкого злодея!<br/><span class=\"bigBlank\"></span>Тот, кого надо призывать в битвах, кому надо служить поклонением,<br>Кто отправляется за добычей, кто завоевывает награду за наградой,<br>Брихаспати разбил, как колесницы,<br>Все до одного враждебные действия врага, стремящегося навредить.<br/><span class=\"bigBlank\"></span>Самым жарким пламенем спали́ ракшасов,<br>Которые тебя, чье мужество очевидно, подвергли осмеянию!<br>Прояви то (мужество) твое, которое достойно гимна!<br>О Брихаспати, размечи болтунов!<br/><span class=\"bigBlank\"></span>О Брихаспати, то, что ценнее, чем у врага,<br>(Что) ярко сверкает среди людей, наделенное силой духа,<br>Что мощно светит, о рожденный (вселенским) законом, –<br>Дай нам это яркое сокровище!<br/><span class=\"bigBlank\"></span>Не (выдай) нас ворам, которые, покоясь в следе обмана,<br>Наглые, всегда были жадными до еды:<br>Они подменяют в сердце (своем мысль о) разрушительной силе богов.<br>О Брихаспати, они не знают ничего, кроме напева!<br/><span class=\"bigBlank\"></span>Ведь из всех существ породил<br>Тебя Тваштар, из каждого напева, он, поэт.<br>Этот Брахманаспати – собиратель долгов, мститель за вину,<br>Сокрушитель зла при поддержании великого (вселенского) закона.<br/><span class=\"bigBlank\"></span>Для славы твоей гора разверзлась,<br>Когда, о Ангирас, ты выпустил стадо коров.<br>С Индрой-союзником, ты выпустил течь<br>Поток вод, окутанный мраком, о Брихаспати.<br/><span class=\"bigBlank\"></span>О Брахманаспати, управляй ты этим гимном<br>И вдохни жизнь в (наше) потомство!<br>Всё то благо, чему благоприятствуют боги.<br>Мы хотим провозгласить жертвенную раздачу, (чтобы иметь) прекрасных мужей!"
}
