{
  "id": "2_24",
  "title": "II, 24. К Брахманаспати",
  "content": "Помоги этому приношению, о ты, у которого есть власть!<br>Мы хотим служить этой новой могучей песнью.<br>Чтобы наш щедрый (покровитель), твой друг, был прославлен,<br>О Брихаспати, приведи же к цели нашу молитву!<span class=\"bigBlank\"></span>Кто силой согнул гнущееся,<br>Яростью проломил (крепости) Шамбары,<br>(Этот) Брахманаспати сотряс несотрясаемое,<br>И прошел насквозь богатую добром гору.<span class=\"bigBlank\"></span>Вот (была) задача для самого божественного из богов:<br>Ослабло твердое, смягчилось крепкое.<br>Он выгнал коров, молитвой он расколол Валу,<br>Он спрятал мрак, он сделал солнце видимым.<span class=\"bigBlank\"></span>К колодцу с каменным устьем, струящему мед,<br>Который Брахманаспати пробуравил (своей) силой,<br>К нему ведь припадали все, кто видит солнце.<br>Обильно черпали они (все) вместе из полноводного источника.<span class=\"bigBlank\"></span>Какими бы ни были эти древние существа, они предназначены для существования,<br>(А) для вас месяцы (и) годы были заперты врата.<br>Не нарушая порядка, двигаются эти двое каждый в свою (сторону)<br>Благодаря вехам, которые создал (для них) Брахманаспати.<span class=\"bigBlank\"></span>(Ангирасы,) которые, приближаясь, достигли этого<br>Самого отдаленного сокровища Пани, сокрытого в тайнике,<br>Эти знатоки, разглядев обманы, снова<br>Отправились туда, откуда они вышли, чтобы проникнуть (в гору),<span class=\"bigBlank\"></span>Соблюдающие (вселенский) закон поэты, разглядев обманы,<br>Снова (уйдя) оттуда, вступили на великие пути.<br>Они (нашли) в скале огонь, разожженный (своими же) руками.<br>«Он (нам) вовсе не чужд», – ведь они покинули его.<span class=\"bigBlank\"></span>Со (своим) быстрым луком с тетивой, (направляемой) вселенским законом,<br>Брахманаспати достигает того, что он хочет.<br>У этого взирающего на людей (бога) стрелы, которыми он стреляет,<br>Прямо попадают в цель; на вид (кажется,) что они возникли из уха (стрелка).<span class=\"bigBlank\"></span>Он – тот, кто сводит, он – тот кто  разводит, как поставленный во главе.<br>Он прекрасно прославлен, он господин молитвы в сражении.<br>Когда он, (воплощенный небесный) глаз, с помощью молитвы приносит награду, выигрыши,<br>То и жаркое солнце пылает в свое удовольствие.<span class=\"bigBlank\"></span>Выдающийся, обильный, первый – (дар) щедро дающего.<br>Прекрасно розданные (дары) Брихаспати заслуживают того, чтобы их добивались,<br>Эти приобретения ясновидца, завоевывающего награду,<br>Которого используют оба рода, (все) племена.<span class=\"bigBlank\"></span>Ты (тот,) кто, во всем выделяясь в ближайшей жертвенной общине,<br>Великий и радостный, возрос силой –<br>Этот бог далеко распространился по сравнению с (другими) богами:<br>Все эти (миры) объял Брахманаспати.<span class=\"bigBlank\"></span>Всё истинно только благодаря вам двоим, о щедрые!<br>Даже во́ды не нарушают вашего завета.<br>О Индра-Брахманаспати, (придите) на наше жертвенное возлияние,<br>Как два запряженных (вместе коня), завоевавших награду – к кормушке!<span class=\"bigBlank\"></span>Даже самые быстрые упряжные кони слушаются его.<br>Вдохновенный певец, выступающий в собраниях, (своим) поэтическими даром он приносит награды.<br>Твердый в ненависти, взыскующий долга по (своему) желанию,<br>Этот Брахманаспати – победитель в состязании.<span class=\"bigBlank\"></span>Пыл Брахманаспати по его воле нашел себе выход,<br>Когда он собрался совершить великие деяния,<br>Тот (пыл), который выгнал коров и распределил (их) в небе.<br>Мощно, словно великий поток, (стадо) растеклось в разные стороны.<span class=\"bigBlank\"></span>О Брахманаспати, да будем мы все дни<br>Колесничими легко управляемого богатства, состоящего из жизненной силы!<br>Переполни ты нас героями среди героев,<br>Когда могущественный благодаря молитве ты придешь на мой зов!<span class=\"bigBlank\"></span>О Брахманаспати, управляй ты этим гимном<br>И вдохни жизнь в (наше) потомство!<br>Всё  то благо, чему благоприятствуют боги.<br>Мы хотим провозгласить жертвенную раздачу, (чтобы иметь) прекрасных мужей!"
}
