{
  "id": "2_27",
  "title": "II, 27. К Адитьям",
  "content": "Эти песни, плавающие в жире, языком<br>Я приношу в жертву Адитьям, издревле царям.<br>Да услышит нас Митра, Арьяман, Бхага,<br>Рожденный силой Варуна, Дакша, Анша!<br><br><span class=\"blankline\"></span>Этому моему восхвалению пусть радуются сегодня<br>Единодушные Митра, Арьяман, Варуна –<br>Сверкающие Адитьи, очищенные, как потоки (сомы),<br>Без кривизны, без упрека, без вреда!<br><br><span class=\"blankline\"></span>Эти Адитьи, широкие, глубокие,<br>Не поддающиеся обману (и) стремящиеся обмануть, с множеством глаз<br>Видят кривое и прямое внутри.<br>Всё, даже самые дальние (предметы) – вблизи от (этих) царей.<br><br><span class=\"blankline\"></span>Адитьи поддерживают (всё) движущееся (и) неподвижное.<br>(Они –) боги, пастухи всего мироздания,<br>С далеко простирающейся мыслью, охраняющие мир асуров,<br>Соблюдающие (вселенский) закон, наказывающие за вину.<br><br><span class=\"blankline\"></span>Хочу познать, о Адитьи, эту вашу поддержку,<br>Которая особенно утешительна в опасности, о Арьяман.<br>Под вашим предводительством, о Митра-Варуна,<br>Я хотел бы объехать трудности, как ямы.<br><br><span class=\"blankline\"></span>Ведь ваш путь легко проходим, о Арьяман (и) Митра,<br>Он без шипов (и) прям, о Варуна.<br>Наставьте же на нем, о Адитьи!<br>Даруйте нам вашу труднопробиваемую защиту!<br><br><span class=\"blankline\"></span>Адити, у которой сыновья – цари, (и) Арьяман да переправят нас<br>Через враждебные действия легкопроходимыми (путями)!<br>Да будем мы с многими мужами, невредимые,<br>Под высокой защитой Митры (и) Варуны!<br><br><span class=\"blankline\"></span>Они несут три земли и три неба.<br>Внутри у них – три обета при жертвоприношении.<br>(Вселенским) законом велико ваше величие, о Адитьи,<br>Оно (нам) дорого, о Арьяман, Варуна, Митра.<br><br><span class=\"blankline\"></span>Они поддерживают три светлых небесных пространства,<br>(Они,) золотистые, сверкающие, очищенные, как потоки (сомы),<br>Не дремлющие, не смыкающие глаз, не поддающиеся обману,<br>Чья хвала далеко раздается для правого смертного.<br><br><span class=\"blankline\"></span>Ты Варуна – царь для всех,<br>И для тех, кто боги, о Асура, и для тех, кто смертные.<br>Даруй нам увидеть сто осеней!<br>Мы хотим достигнуть хорошо установленных, прежних жизненных сроков!<br><br><span class=\"blankline\"></span>Не различаю я ни справа, ни слева,<br>Ни спереди, ни сзади, о Адитьи.<br>И в неразумии, и в мудрости, о Васу,<br>Пусть достигну я света, исключающего страх, ведомый вами!<br><br><span class=\"blankline\"></span>Кто почитал царей, праведных вождей,<br>И кого они усиливают постоянным процветанием,<br>Тот едет богатым, первым на колеснице,<br>Он прославлен на жертвенных собраниях как раздающий богатство.<br><br><span class=\"blankline\"></span>Светлый, не поддающийся обману, он живет<br>У вод с хорошими пастбищами, достигнув старости, имея прекрасных сыновей.<br>Никогда не убьют ни изблизи, ни издалека<br>Того, кто находится под водительством Адитьев.<br><br><span class=\"blankline\"></span>О Адити, Митра, Варуна, простите,<br>Если мы совершили против вас какой-нибудь грех!<br>О Индра, я хочу достигнуть широкого света, исключающего страх!<br>Да не погубит нас долгий мрак!<br><br><span class=\"blankline\"></span>Для него оба обращенных друг к другу (мира) набухают<br>От дождя с неба. Он зовется счастливым, процветающим.<br>Завоевывая оба места для жилья, идет он на битвы.<br>К нему благосклонны обе стороны!<br><br><span class=\"blankline\"></span>Хитрости, которые у вас для обидчика, о достойные жертв,<br>Силки, о Адитьи, для мошенника, которые (вы) поставили, –<br>Я хотел бы миновать их, как конник на колеснице!<br>Да будем мы невредимы под (вашей) широкой защитой!<br><br><span class=\"blankline\"></span>Не хотел бы я, о Варуна, испытывать недостаток<br>В милом, щедром дарителе, в друге, много дающем!<br>Не хотел бы я лишиться, о царь, легко управляемого богатства!<br>Мы хотим провозгласить жертвенную раздачу, (чтобы иметь) прекрасных мужей!"
}