{
  "id": "2_28",
  "title": "II, 28. К Варуне",
  "content": "Это (восхваление) поэта, Адитьи, самодержца<br>Пусть превзойдет величием все существующие,<br>(Восхваление Варуны,) который как бог очень приятен для почитания!<br>Я прошу доброй славы у Варуны обильного.<br><br><span class=\"blankline\"></span>Да будем мы счастливы в твоем завете,<br>Восхвалив (тебя,) о Варуна, с добрыми намерениями,<br>При приближении богатых коровами утренних зорь <br>Бодрствующие, словно (жертвенные) костры, день за днем!<br><br><span class=\"blankline\"></span>Да будем мы под защитой у тебя, обладающего многими героями,<br>(У бога,) чья хвала далеко раздается, о Варуна-вождь!<br>Вы, сыновья Адити, не поддающиеся обману,<br>Снизойдите до союзничества с нами, о боги!<br><br><span class=\"blankline\"></span>Адитья выпустил их течь,  (и) разделил (их):<br>Реки движутся по (вселенскому) закону Варуны.<br>Они не устают, не отдыхают.<br>Быстро, как птицы, летят они по кругу.<br><br><span class=\"blankline\"></span>Ослабь грех на мне, словно пояс!<br>Пусть будет нам удача (в том, чтобы достигнуть) источника твоего закона, о Варуна!<br>Да не порвется нить у меня, ткущего произведение!<br>Да не сломается прежде времени мерка умельца!<br><br><span class=\"blankline\"></span>Прогони же, о Варуна, страх от меня!<br>Прими меня (к себе), о законный вседержитель!<br>Сними с меня узость, как веревку с теленка!<br>Вдалеке от тебя я не могу (быть) ни мгновения!<br><br><span class=\"blankline\"></span>Не (порази) нас твоим смертельным оружием, о Варуна,<br>Которое ранит, когда ты ищешь сотворившего грех, о Асура!<br>Да не отправимся мы в путешествие прочь от солнца!<br>Ослабь же (наши) прегрешения, чтобы мы жили!<br><br><span class=\"blankline\"></span>Поклонение тебе, о Варуна, (мы) прежде (выражали), и теперь,<br>И в будущем мы хотим его выразить, о рожденный силой!<br>Ведь на тебя, как на гору, опираются обеты (человека),<br>(Чтобы быть) неколебимыми, о (бог,) которого трудно обмануть!<br><br><span class=\"blankline\"></span>Уничтожь же долги, сделанные мной!<br>Да не выплачу я (долг,) сделанный другим, о царь!<br>Много ведь еще не зажегшихся зорь:<br>Определи нам жить при них, о Варуна!<br><br><span class=\"blankline\"></span>(Если) какой мой союзник, о царь, или друг<br>Во сне мне сказал страшное, чтобы испугать,<br>Или вор, который преследует нас, или волк, –<br>Ты сохрани нас от этого, о Варуна!<br><br><span class=\"blankline\"></span>Не хотел бы я, о Варуна, испытывать недостаток<br>В милом, щедром дарителе, в друге, много дающем!<br>Не хотел бы я лишиться, о царь, легко управляемого богатства!<br>Мы хотим провозгласить жертвенную раздачу, (чтобы иметь) прекрасных мужей!"
}