{
  "id": "2_3",
  "title": "II, 3. Гимн-апри",
  "content": "Зажженный, помещенный на землю, Агни<br>Стоит, обращенный ко всем существам.<br>Чистый хотар, (существующий) от века, очень мудрый<br>Бог Агни пусть принесет жертву богам, (он,) достойный!<span class=\"bigBlank\"></span>Нарашанса, смазывающий (все) места (жертвы),<br>(Своим) величием уравновешивает три неба, (он,) прекраснопламенный,<br>Орошающий жертву мыслью, кропящею  жиром, –<br>Да умастит он всех богов во главе жертвы!<span class=\"bigBlank\"></span>Призванный, о Агни, нашей мыслью как достойный,<br>Принеси сегодня жертву богам, (находясь) впереди человеческого (хотара)!<br>Привези несотрясаемую толпу Марутов!<br>Принесите жертву Индре, восседающему на соломе, о мужи!<span class=\"bigBlank\"></span>О божественная жертвенная солома, возрастающая, дающая богатство из мужей,<br>Разостланная для богатства на этом алтаре, несущая прекрасное бремя, –<br>О Васу, сядьте на нее, умащенную жиром,<br>О Все-Боги, Адитьи, достойные жертв!<span class=\"bigBlank\"></span>Широко растворитесь, призываемые<br>Божественные врата, дарующие приятный вход благодаря (нашим) поклонам!<br>Да расступятся, (чтобы быть) просторными, нестареющие (врата),<br>Очищая славную варну, богатую прекрасными мужами!<span class=\"bigBlank\"></span>Ушас и Ночь, возросшие от века, (творят) для нас<br>(Свои) благие деяния: словно две радостные ткачихи<br> Ткут они вместе натянутую нить,<br>Украшение жертвы, (они,) две дойные коровы, полные молока.<span class=\"bigBlank\"></span>Два первых божественных хотара, более сведущих,<br>Пусть правильно принесут жертву вместе с гимном, (они,) более прекрасные!<br>Принося жертвы богам в урочное время, пусть они вместе умастят (жертву)<br>На пупе земли, на трех вершинах!<span class=\"bigBlank\"></span>Сарасвати, приводящая к успеху нашу поэтическую мысль,<br>Богиня Ида, Бхарати, всё преодолевающая, –<br>Три богини, усевшись по своему желанию на эту жертвенную солому,<br>Пусть охраняют нас надежною защитой!<span class=\"bigBlank\"></span>Коричневатый, которого легко носить, наделяющий жизненной силой, –<br>Во исполнение (наших молитв) рождается сын, любящий богов.<br>Да развяжет у нас Тваштар пуповину – потомство!<br>Да отправится также (жертвенное животное) на попечение богов!<span class=\"bigBlank\"></span>Пусть присутствует дерево, (легко) отпускающее (жертвенное животное)!<br>Пусть Агни под воздействием поэтических мыслей сделает жертву вкусной!<br>Пусть божественный разделыватель туши, зная путь,<br>Приведет к богам жертву, трижды умащенную!<span class=\"bigBlank\"></span>Жир присущ (Агни), жир – его лоно,<br>В жире он пребывает, жир – его место.<br>По своему желанию привези богов! Опьяняйся!<br>О бык, увези жертву, над которой возгласили: «Свага!»"
}
