{
  "id": "2_33",
  "title": "II, 33. К Рудре",
  "content": "Да придет твоя милость, о отец Марутов!<br>Не лиши нас ви́дения солнца!<br>Да пощадит нас герой, когда (речь идет) о коне!<br>Мы хотим возрождаться, о Рудра, через потомство!<br/><span class=\"bigBlank\"></span>С помощью данных тобою самых целебных лекарств, о Рудра,<br>Я хочу прожить сто зим!<br>Прочь от нас подальше ненависть, прочь нужду,<br>Прочь болезни разгони во все стороны!<br/><span class=\"bigBlank\"></span>Из (всего), что рождено, о Рудра, ты самый блистательный (своим) блеском,<br>Самый сильный из сильных, о ты, с ваджрой в руке.<br>Переправь нас благополучно по ту сторону нужды!<br>Отбей все преследования недуга!<br/><span class=\"bigBlank\"></span>Мы не хотим тебя прогневать, о Рудра, ни поклонениями,<br>Ни плохой похвалой, о бык, ни совместным призывом (других богов!)<br>Подыми наших мужей (своими) целебными средствами!<br>Я слышу: (говорят,) что ты самый исцеляющий из целителей.<br/><span class=\"bigBlank\"></span>(Если) кто призывает призывами (и) жертвенными возлияниями,<br>Пусть мягкосердечный, легкопризываемый, бурый,<br>Прекрасногубый не отдаст нас во власть такому подозрению!<br/><span class=\"bigBlank\"></span>(Думая:) «Я могу задобрить Рудру похвалами», –<br>Меня (всегда) вдохновлял бык, сопровождаемый Марутами,<br>Своей крепчайшей жизненной силой, (меня,) ищущего защиты.<br>Как сквозь солнечный зной тени я хотел бы достигнуть,<br>Я хотел бы добиться милости Рудры!<br/><span class=\"bigBlank\"></span>Где же, о Рудра, эта милостивая<br>Длань твоя, что есть утоляющее целебное средство,<br>Уносящее прочь повреждение, насланное богами?<br>Смилуйся же надо мной, о бык!<br/><span class=\"bigBlank\"></span>К бурому, светлому быку<br>Я мощно вздымаю мощную прекрасную хвалу.<br>Я поклоняюсь пламенному поклонениями.<br>Мы воспеваем буйное имя Рудры.<br/><span class=\"bigBlank\"></span>С твердыми членами, многообразный, грозный,<br>Бурый украсил себя яркими золотыми украшениями.<br>От владыки этого огромного мира,<br>От Рудры никогда ведь не отдаляется асурская сила!<br/><span class=\"bigBlank\"></span>По праву ты носишь стрелы (и) лук,<br>По праву – золотое ожерелье, достойное поклонения, многоцветное.<br>По праву ты уничтожаешь здесь всё чудовищное.<br>Ведь нет, о Рудра, (никого) сильнее тебя!<br/><span class=\"bigBlank\"></span>Славь знаменитого, сидящего на тропе юношу,<br>Страшного, как нападающий зверь, грозного!<br>Прославленный, о Рудра, будь милостив к певцу!<br>Другого, а не нас, пусть повергнут долу твои рати!<br/><span class=\"bigBlank\"></span>Как сын перед отцом, славящим (богов),<br>Склонился я перед (тобой), о Рудра, когда ты приближаешься.<br>Я воспеваю того, кто дает много, истинного господина.<br>Прославленный, дай ты нам целебные средства!<br/><span class=\"bigBlank\"></span>Те ваши светлые целебные средства, о Маруты,<br>Те самые благодатные, о быки, те подкрепляющие,<br>Которые испросил себе Ману, отец наш, –<br>Их я хочу от Рудры, а также счастья и блага!<br/><span class=\"bigBlank\"></span>Да минует нас выстрел Рудры!<br>Да обойдет нас великая немилость сильного!<br>Ослабь тугие (луки) ради (наших) щедрых (покровителей)!<br>О щедрый, помилуй нашу плоть от плоти!<br/><span class=\"bigBlank\"></span>(Да будет) так, о бурый, поражающий (воображение) бык,<br>Что ты, о бог, не разгневаешься (и) не убьешь!<br>О Рудра, будь здесь для нас слышащим зов!<br>Мы хотим провозгласить жертвенную раздачу, (чтобы иметь) прекрасных мужей!"
}
