{
  "id": "2_34",
  "title": "II, 34. К Марутам",
  "content": "Маруты, любящие потоки (дождя), обладающие дерзкой силой,<br>Страшные, словно звери, своею мощью, поющие (боги),<br>Сверкающие, словно огни, пьющие выжимки (сомы),<br>Дующие в трубу (?), они открыли коров.<br/><span class=\"bigBlank\"></span>Как небо – звездами, носители колец приметны (кольцами).<br>Они ярко сверкали, как капли дождя из грозовой тучи,<br>Когда Рудра породил вас, о Маруты  с золотыми пластинками на груди.<br>Бык – в чистом вымени Пришни.<br/><span class=\"bigBlank\"></span>Они обливают (своих) коней, как скакунов на состязаниях.<br>Они набирают скорость со (своими) конями, (правящими) с помощью ушей жеребца,<br>О Маруты  с золотыми султанами (на шлемах), мощно сотрясающие (мир),<br>Вы отправляетесь на пестрых (антилопах), чтобы наполнить (дождем), о единодушные.<br/><span class=\"bigBlank\"></span>Они возросли, чтобы наполнить все эти миры<br>Или чтоб быть в союзе (с нами) навсегда, (эти) быстро дающие.<br>У кого кони – пестрые (антилопы), чьей награды не отнять,<br>Словно соколы, сидят они на дышле (колесницы) на огороженных местах (жертвоприношений).<br/><span class=\"bigBlank\"></span>Вместе с воспламененными дойными коровами с переполненным выменем,<br>О вы, со сверкающими копьями, беспыльными (путями)<br>Отправляйтесь, словно гуси – на пастбища,<br>Для опьянения медом, о Маруты единодушные!<br/><span class=\"bigBlank\"></span>На наши молитвы, о Маруты единодушные,<br>На выжимания (сомы) придите, как хвала мужей!<br>Сделайте набухшей, как кобылицу, (нашу молитву, эту) дойную корову – с (тяжелым) выменем!<br>Сделайте, чтобы молитва (оказалась) для певца украшенной наградой!<br/><span class=\"bigBlank\"></span>Дайте нам, о Маруты, этого (коня) к колеснице, приносящего награды,<br>Священное слово, достигающее цели, воздействующее день за днем,<br>Жертвенную усладу – восхвалителям в жертвенных общинах, певцу –<br>Вознаграждение (и) мудрость – (эту) невредимую, неодолимую силу!<br/><span class=\"bigBlank\"></span>Когда Маруты с золотыми пластинками на груди запрягают<br>Коней в колесницы на благо (почитающих их), (эти боги) с прекрасными дарами,<br>(То) как дойная корова (набухает молоком) для теленка на пастбище, они делают набухшей<br>Для человека, дающего жертву, великую жертвенную усладу.<br/><span class=\"bigBlank\"></span>(Тот) лукавый смертный, о Маруты, который поместил нас<br>Среди волков, – защитите нас от вреда, о Васу!<br>Переедьте его раскаленным колесом!<br>Вы (бейте) , о Рудры, смертельное оружие у (этого) проклятого! Убейте (его)!<br/><span class=\"bigBlank\"></span>Ярко выделяется тот ваш выезд, о Маруты,<br>Когда (Маруты-) друзья доят вымя Пришни,<br>Или когда вы, о Рудры, не терпящие обмана, (помогли) Трите<br>(Взять на себя) хулу певца, старость старящих.<br/><span class=\"bigBlank\"></span>Этих великих Марутов, стремительно движущихся, мы призываем<br>На ваше приношение для быстрого Вишну.<br>(Этих богов) золотистого цвета, выдающихся,<br>Мы с протянутой ложкой, со священными словами молим о милости, достойной прославления.<br/><span class=\"bigBlank\"></span>Они, дающие десять коров, первыми увезли жертву:<br>Пусть они подгоняют нас, когда зажигаются зори!<br>Как Ушас раскрывает ночи (своими) алыми (лучами),<br>(Так и Маруты) мощно (своим) чистым блеском (находят) поток коров.<br/><span class=\"bigBlank\"></span>Эти Рудры со (своими) свитами, словно с алыми украшениями,<br>Возросли в сидениях закона.<br>Мочась  благодаря (своей) природе скакового коня,<br>Они приобрели очень блестящий, очень нарядный цвет.<br/><span class=\"bigBlank\"></span>Прося их о великой защите для поддержки, (их славит поэт);<br>Мы воспеваем (их) под это вот поклонение,<br>(Тех,) кого он должен привлечь сюда на помощь, (направляя их) колесо,<br>Как (некогда) Трита пять хотаров – чтобы одержать верх!<br/><span class=\"bigBlank\"></span>Благодаря чему вы переправляете слабого через узость,<br>Благодаря чему вы спасаете восхвалителя от хулы –<br>Сюда ее, эту вашу поддержку, о Маруты!<br>Как мычащая корова (— к теленку) пусть придет (ваше) благоволение!"
}
