{
  "id": "2_35",
  "title": "II, 35. К Апам Напату",
  "content": "Стремясь к награде, я излил (свое) красноречие.<br>Пусть речной (бог) получит удовольствие от моих песен!<br>Апам Напат, погоняющий коней, не украсит ли<br>Он (песен)? Ведь он наслаждается (ими).<br><br><span class=\"blankline\"></span>Это (идущее) из сердца, прекрасно выточенное<br>Произведение мы хотим ему произнести. Разве он этого не знает?<br>Благодаря (своему) асурскому величию Апам Напат<br>Благородный породил все существа.<br><br><span class=\"blankline\"></span>Соединяются одни, приближаются (к морю) другие.<br>Общее вместилище наполняют реки.<br>Этого чистого, ярко сверкающего Апам Напата<br>Окружили чистые воды.<br><br><span class=\"blankline\"></span>Неулыбчивые юные жены – воды, начищая до блеска<br>Этого юношу, движутся вокруг (него).<br>(Своими) чистыми, могучими (языками пламени) он (всегда) светил нам <br>Богатство, (горящий) в водах без дров, (тот,) чей праздничный наряд – жир.<br><br><span class=\"blankline\"></span>Три жены хотят дать ему пищу,<br>Богу – богини, чтобы он не поколебался.<br>Ведь как (вода) устремляется в расселины, метался он в водах.<br>Он сосет молоко этих впервые родивших.<br><br><span class=\"blankline\"></span>Здесь рождение этого коня и на небе.<br>Охрани (наших) покровителей от соприкосновения с обманом, с повреждением!<br>В крепостях из сырой (глины) (его) не настигнут<br>Ни недоброжелательность, ни несправедливости, (этого бога,) незабываемого (даже) вдали.<br><br><span class=\"blankline\"></span>(Тот,) у кого в собственном доме (находится) легко доящаяся корова,<br>Сделал свою природу набухшей: он ест мощную пищу.<br>Этот Апам Напат, набирающийся сил в водах,<br>Ярко светит, чтобы дать добро почитающему (его).<br><br><span class=\"blankline\"></span>Кто в водах ярко, широко сверкает чистым<br>Божественным (светом), благочестивый непреходящий (бог), –<br>(У того) размножаются все другие существа, (как) ветви его<br>И растения со (своими) побегами.<br><br><span class=\"blankline\"></span>Ведь Апам Напат взошел на лоно (вод,)<br>Текущих под уклон, (он,) стоящий прямо, рядящийся в молнию.<br>Неся его высшее величие,<br>Его окружают юные (воды) золотого цвета.<br><br><span class=\"blankline\"></span>Он подобен золоту, выглядит, как золото,<br>Этот Апам Напат и цвета золотого,<br>Когда он воссел, выйдя из золотого лона.<br>Дающие золото дают ему пищу.<br><br><span class=\"blankline\"></span>Этот его лик и милое тайное<br>Имя Апам Напата возрастает (у бога,)<br>Которого возжигают здесь сообща юные жены.<br>Жир золотого цвета – его пища.<br><br><span class=\"blankline\"></span>Этого самого близкого друга из многих<br>Мы хотим почтить жертвами, поклонением, возлияниями.<br>Я растираю спину (алтарю), щепками стараюсь вызвать (огонь),<br>Снабжаю (его) питанием, прославляю его вокруг гимнами.<br><br><span class=\"blankline\"></span>Как бык он породил в них зародыша.<br>Как младенец он сосет (их). Они лижут его.<br>Этот Апам Напат неблекнущего цвета<br>Всегда действовал с помощью тела другого.<br><br><span class=\"blankline\"></span>К пребывающему в этом высшем месте,<br>К светящему все дни по (путям,) лишенным пыли, –<br>Неся Напату жир в качестве пищи, воды<br>Юные летают вокруг (него,) сами (одевая себя) одеждами.<br><br><span class=\"blankline\"></span>Я пожаловал, о Агни, хорошее жилище народу,<br>И я пожаловал щедрым (покровителям) прекрасный гимн.<br>Всё  то благо, чему благоприятствуют боги.<br>Мы хотим провозгласить жертвенную раздачу, (чтобы иметь) прекрасных мужей!"
}