{
  "id": "2_38",
  "title": "II, 38. К Савитару",
  "content": "Вот он поднялся, этот бог Савитар, чтобы еще раз<br>Привести (всё) в движение, он, занятый такой работой, возница (солнца) –<br>Ведь сейчас он одаряет богов сокровищем<br>И выделил долю на счастье (почитателю,) приглашающему (богов) на жертву.<br/><span class=\"bigBlank\"></span>Чтобы всё слушалось (его), бог, устремленный ввысь,<br>Простирает руки с широкими ладонями.<br>Даже воды покоряются его обету,<br>Даже этот ветер успокаивается в (своем) круговом странствии.<br/><span class=\"bigBlank\"></span>Даже тот, кто едет на быстрых конях, должен сейчас их распрягать,<br>Даже странствующего он остановил в движении,<br>Даже прожорливость (птиц,) пронзающих змей, он подавил.<br>Ночь пришла по завету Савитара.<br/><span class=\"bigBlank\"></span>Ткущая снова свернула натянутую (ткань).<br>Посреди работы сложил (свое) дело умелый.<br>Он поднялся, собравшись. Он отделил друг от друга времена жертвоприношений.<br>Не останавливаясь, пришел бог Савитар.<br/><span class=\"bigBlank\"></span>По-разному в жилищах (людей) распространяется домашний (огонь),<br>На весь век, мощное пламя Агни.<br>Мать сыну установила лучшую долю<br>По его желанию, возбужденному Савитаром.<br/><span class=\"bigBlank\"></span>Возвращается тот, кто отправился на поиски добычи.<br>У всех странствующих возникло стремление (отправиться) домой.<br>Отложив недоделанную работу, каждый вернулся (домой)<br>По завету божественного Савитара.<br/><span class=\"bigBlank\"></span>Водной судьбе, установленной тобою, (следуют рыбы) в водах,<br>Дикие звери распространились по сухим землям,<br>Леса (предназначены) для птиц. Никто не нарушает<br>Этих заветов бога Савитара.<br/><span class=\"bigBlank\"></span>Варуна (удаляется) в (свое) водное лоно, доступное морским животным (?),<br>(Он,) без устали вспыхивающий в один миг.<br>(Каждая) птица (спряталась в гнездо), скот вошел в загон.<br>Савитар распределил существа по месту (их) обитания.<br/><span class=\"bigBlank\"></span>Чей завет не нарушают ни Индра,<br>Ни Варуна, ни Митра, ни Арьяман, ни Рудра,<br>Ни злые силы – этого бога Савитара<br>Я зову здесь среди поклонов на счастье.<br/><span class=\"bigBlank\"></span>Стремясь покорить Бхагу, Дхи, Пурамдхи –<br>Да поможет нам Нарашанса, повелитель божественных жен! –<br>Да будем мы милыми богу Савитару,<br>Чтобы иметь доступ к желанному добру, чтобы стекались богатства!<br/><span class=\"bigBlank\"></span>Нам пусть достанется данный тобою вожделенный подарок,<br>Тот с неба, из вод, с земли,<br>Что бывает на благо восхвалителям, другу,<br>Певцу, слова которого разносятся далеко, о Савитар!"
}
