{
  "id": "2_39",
  "title": "II, 39. К Ашвинам",
  "content": "Словно два давильных камня вы бодрствуете с одной и той же целью,<br>(Собираясь) к приготовившему жертвенную пищу, как два коршуна на (одно) дерево.<br>Словно два брахмана, произносящие гимны во время обряда,<br>Вы должны призываться во многих местах, как два вестника, (ходящие) среди людей.<br/><span class=\"bigBlank\"></span>Выезжая рано утром, как два мужа-колесничих,<br>Вы следуете вместе по (своему) желанию, как два козла-близнеца,<br>Красуясь телом, как две наложницы,<br>Вдохновляя людей, как два домохозяина.<br/><span class=\"bigBlank\"></span>Как два рога (животного), первыми двигайтесь в нашу сторону<br>Быстро мелькая, словно копыта!<br>Как две (птицы) чакравака на рассвете, о два утренних (бога),<br>Приезжайте в нашу сторону, как два могучих колесничих!<br/><span class=\"bigBlank\"></span>Перевезите нас вы двое, как две лодки, как два ярма,<br>Как две ступицы (колеса) – нас, как две поверхности (колеса), как два обода (колеса)!<br>Как два пса, не допускающих повреждения наших тел,<br>Как два панциря, охраните нас от перелома (членов)!<br/><span class=\"bigBlank\"></span>Как ветер неослабевающий, как речное течение,<br>Как два глаза с (их) взглядом, приезжайте в нашу сторону!<br>Как две руки, самые деятельные для тела,<br>Как две ноги, приведите нас к благу!<br/><span class=\"bigBlank\"></span>Как две губы, предвещающие мед для рта,<br>Как две груди, набухните, чтобы мы жили!<br>Как две ноздри (будьте) защитниками нашего тела,<br>Как уши, хорошо нас услышьте!<br/><span class=\"bigBlank\"></span>Как две руки, объединяющие для нас силу,<br>Как земля и небо, сгоните для нас пространства!<br>Эти хвалебные песни, стремящиеся к вам, о Ашвины,<br>Наточите, словно топор на оселке!<br/><span class=\"bigBlank\"></span>Эти подкрепления для вас, о Ашвины,<br>Молитву, хвалу – создали потомки Гритсамады.<br>Наслаждайтесь ими, о два мужа, (и) приезжайте!<br>Мы хотим провозгласить жертвенную раздачу, (чтобы иметь) прекрасных мужей!"
}
