{
  "id": "2_4",
  "title": "II, 4. К Агни",
  "content": "Я зову дивно сверкающего Агни, вашу хвалу,<br>Гостя племен, дающего прекрасные жертвенные услады,<br>(Того,) кого надо стараться расположить к себе как друга,<br>(Кто) бог среди преданного богам народа, Джатаведас.<br><br><span class=\"blankline\"></span>Служа ему в обиталище вод,<br>Бхригу с самого начала поместили его среди племен Аю.<br>Да будет этот Агни надо всеми мирами,<br>Возница (?) богов, правящий быстрыми конями!<br><br><span class=\"blankline\"></span>Среди людских племен поместили боги<br>Агни любимого, подобно тому как (люди), желающие жить в мире,<br>(заключают) договор о дружбе.<br>Он светит сквозь жаждущие (его) ночи,<br>(Тот,) за кем надо ухаживать щедрому (покровителю) в доме (своем).<br><br><span class=\"blankline\"></span>Радостно его процветание, как у собственного имущества;<br>(Радостен) его вид, когда он кидается, стремясь сжигать.<br>(Тот,) кто яростно размахивает языком среди растений,<br>Мотает хвостом, словно конь, запряженный в колесницу.<br><br><span class=\"blankline\"></span>(Вот та) чудовищная мощь пожирателя деревьев, о которой они мне восхищенно говорили, –<br>Как для ушиджей, он изменил (свой) вид:<br>Он радостно светит ярким светом,<br>(Тот,) кто, состарившись, в мгновение становится юным.<br><br><span class=\"blankline\"></span>Он озаряет деревья, подобно тому как мучимый жаждой (кидается к воде),<br>Он шумит, как вода по дороге, как (колеса) колесницы.<br>(Бог,) оставляющий черный путь, жаркий, веселый, он сверкает,<br>Как небо, улыбающееся сквозь тучи.<br><br><span class=\"blankline\"></span>Тот, кто распространился по земле, (всё) воспламеняя,<br>Движется, словно скот без пастуха, предоставленный самому себе.<br>Агни, пламенный, сжигающий сухостой,<br>Оставляющий черную полосу, словно он насытился землей.<br><br><span class=\"blankline\"></span>В память о (твоей) прежней помощи<br>На третьей жертвенной раздаче для тебя была произнесена (эта) молитва.<br>Дай нам, о Агни, высокую награду,<br>Состоящую из непрерывной череды сыновей, из скота, богатство из прекрасного потомства!<br><br><span class=\"blankline\"></span>Чтобы люди из семьи Гритсамады с твоей помощью, о Агни,<br>Тайно побеждали (и) одерживали верх над соперниками,<br>(Они,) имеющие прекрасных сыновей, преодолевающие враждебность,<br>Дай певцу (и) покровителям эту жизненную силу!"
}