{
  "id": "3_1",
  "title": "III, 1. К Агни",
  "content": "(Говоря так:) «Вези меня, сильного от сомы!», о Агни, <br>Ты сделал меня возницей, чтобы я жертвовал на месте жертвенных раздач.<br>Сверкая (мыслью) в направлении богов, я запрягаю давильный камень, <br>Я тружусь. О Агни, радуйся своему телу!<br/><span class=\"bigBlank\"></span>Мы направили жертву вперед. Пусть растет песня!<br>Дровами и поклонением одарили они Агни.<br>С неба они предоставили (ему) жертвенные раздачи поэтов.<br>Они искали выход для него, хоть он и опытен, и силен.<br/><span class=\"bigBlank\"></span>Усладу создал себе мудрый, обладающий чистой силой действия, <br>Тесно связанный по рождению с небом и землей.<br>И вот боги нашли Агни, достойного, чтоб его видели, <br>В водах, во время деятельности сестер.<br/><span class=\"bigBlank\"></span>Семь юниц усилили счастливого, <br>Родившегося светлым (и) алым в величии.<br>Они спешили к нему, как кобылы – к новорожденному жеребенку.<br>Боги любовались Агни при рождении.<br/><span class=\"bigBlank\"></span>Распространяясь в пространстве (своими) сверкающими членами, <br>Очищая силу духа очищениями – поэтами, <br>Одеваясь в пламя (и) жизненную силу вод, <br>Он создает свою высокую, совершенную красоту.<br/><span class=\"bigBlank\"></span>Он вошел в тех, что (никого) не порочат (и) не терпят обмана, <br>В юниц неба, не одевающихся (и в то же время) не нагих.<br>Тут древние (и вечно) юные, происходящие из одного лона, <br>Восприняли одного зародыша – (эти) семь голосов.<br/><span class=\"bigBlank\"></span>Расправились его скованные разноцветные (члены)<br>В лоне жира, в потоке медовых струй.<br>Там стояли коровы, набухающие (от молока), <br>(А) великие родители удивительного – два обращенных друг к другу (мира).<br/><span class=\"bigBlank\"></span>Выношенный, о сын силы, ты засверкал, <br>Принимая (то) ясные, (то) неистовые облики.<br>Сочатся потоки сладкого жира (там, )<br>Где бык усилился благодаря поэтическому искусству (риши).<br/><span class=\"bigBlank\"></span>При рождении он (сразу) нашел вымя самого́ отца.<br>Он выпустил течь его потоки, вы (пустил) молочные струи.<br>Его, прячущегося (даже) от милых друзей (все-таки нашли:)<br>От юниц неба он не скрывался.<br/><span class=\"bigBlank\"></span>Он вынашивал плод отца и родителя.<br>Один он сосал многих набухших молоком.<br>Две родственницы приходятся общими женами сверкающему быку.<br>Следи для него за обеими (его) человеческими (женами)!<br/><span class=\"bigBlank\"></span>Великий вырос в широкой нестесненности:<br>Ведь славные обильные воды (текли) вместе (с ним).<br>В лоне закона отдыхал друг дома<br>Агни во время деятельности сестер.<br/><span class=\"bigBlank\"></span>Подобен коню (?), выносящему (на спине) при столкновении двух великих (войск), <br>Агни, желанный для взгляда (своего) сына, пламенеющий блеском, <br>Родитель, который породил коров, <br>Зародыш вод, самый мужественный, юный.<br/><span class=\"bigBlank\"></span>Зародыша вод, приятного на вид, (зародыша) растений, <br>(Его, ) имеющего разные формы, породил счастливый кусок дерева для трения.<br>Ведь даже боги сошлись мыслью (на этом), <br>Они почтили самого удивительного, сильного, когда он родился.<br/><span class=\"bigBlank\"></span>Даже высокие лучи следуют за Агни, <br>Пламенеющим блеском, как сверкающие молнии (за дождем).<br>За (тем, ) кто словно тайно вырос в своем сиденье, <br>В безбрежном океане (следуют коровы, ) доящиеся амритой.<br/><span class=\"bigBlank\"></span>И я взываю к тебе жертвенными возлияниями, принося жертву.<br>Я взываю к дружбе, к благожелательности, алкая (их).<br>Вместе с богами окажи полную поддержку певцу<br>И защити нас (твоими) домашними обликами!<br/><span class=\"bigBlank\"></span>О добрый вождь Агни, твои близкие соседи, <br>Получающие (от тебя) все счастливые дары, <br>(Мы, ) возрастающие благодаря славе прекрасного семени, –<br>Да осилим мы безбожных противников!<br/><span class=\"bigBlank\"></span>Ты стал знаменем богов, о Агни, <br>Радостный, знающий все поэтические возможности.<br>Как друг дома ты дал смертным жилье.<br>Как колесничий ты едешь к богам, достигая цели.<br/><span class=\"bigBlank\"></span>В жилище смертных бессмертный<br>Уселся как царь, ведя к цели жертвенные раздачи.<br>Лик из жира засверкал во всю ширь –<br>Агни, знающий все поэтические возможности.<br/><span class=\"bigBlank\"></span>Приди к нам с добрыми дружескими услугами, <br>Великий, с великими поддержками спешащий.<br>Создай нам обильное богатство, выручающее (в опасности), <br>Славную долю, заключающуюся в красноречии!<br/><span class=\"bigBlank\"></span>Эти твои, о Агни, древние рождения<br>И теперешние я провозгласил (тебе), изначальному (богу).<br>Эти великие выжимания совершены для быка.<br>Из поколения в поколение заложен Джатаведас (как жрец среди людей).<br/><span class=\"bigBlank\"></span>Из поколения в поколение Джатаведас, заложенный (как жрец среди людей), <br>Зажигается потомками Вишвамитры, (он, ) нестареющий.<br>Да будем мы в милости у него, достойного жертв, <br>И в добром его расположении!<br/><span class=\"bigBlank\"></span>Эту жертву, о могучий, ты помести<br>Для нас среди богов, вручая (ее), о обладающий силой духа!<br>Дай нам, о хотар, высокие жертвенные услады!<br>О Агни, создай нам с помощью жертвы великое богатство!<br/><span class=\"bigBlank\"></span>Приведи прямо к цели, о Агни, жертвенный напиток (и) многообещающую награду<br>В виде коровы для того, кто постоянно призывает (богов)!<br>Пусть будет нам сын, продолжающий род, плоть от плоти!<br>О Агни, да будет нам твое благоволение!"
}
