{
  "id": "3_2",
  "title": "III, 2. К Агни Вайшванаре",
  "content": "Для Агни Вайшванары, умножающего закон, <br>Мы слагаем поэтическое подношение, очищенное, как жир.<br>Сразу же жрецы мыслью создают (этого Агни) –<br>Хотара еще у Мануса, как топор – колесницу.<br><br><span class=\"blankline\"></span>Он осветил при рождении оба мира:<br>Этот сын был достойным призывов обоих родителей.<br>Агни – возница жертвы, нестареющий, предназначенный для радости (людям), <br>Гость племен, которого трудно обмануть, ярко сверкающий.<br><br><span class=\"blankline\"></span>Распространяя (свое) превосходство, силой разума<br>Боги породили Агни мысленными усилиями.<br>К великому (богу, ) сверкающему лучом (и) светом, <br>Я обращаюсь, как (человек, ) стремящийся захватить награду, – к скакуну.<br><br><span class=\"blankline\"></span>Стремясь захватить (награду) веселого (бога), <br>Мы выбираем награду, достойную выбора, нескаредную, заслуживающую гимна, <br>Дар Бхригу, Ушиджа, обладающего силой духа поэта, –<br>Агни, сверкающего небесным пламенем.<br><br><span class=\"blankline\"></span>Чтобы завоевать (его) благоволение, люди поставили его здесь, впереди, <br>(Бога, ) знаменитого наградами, (они, ) разостлавшие жертвенную солому, <br>Протянувшие жертвенную ложку, (его), принадлежащего всем богам, <br>Рудру жертв, лучше всех приводящего к цели жертву деятельных (жрецов).<br><br><span class=\"blankline\"></span>О (бог) с чистым пламенем, ведь это вокруг твоего жилья, <br>О хотар, усаживаются во время жертвоприношений мужи, <br>О Агни, расстелившие жертвенную солому, ищущие<br>(Твоей) милости, (твоей) привязанности. Дай им богатство!<br><br><span class=\"blankline\"></span>Он заполнил оба мира, за (полнил) великое солнце, <br>Когда его, (только) родившегося, деятельные (жрецы) держали (в руках).<br>Этого поэта ведут для обряда кругом, <br>Словно скакуна – для захвата награды, (его, ) установленного на радость (людям).<br><br><span class=\"blankline\"></span>Поклоняйтесь (ему, ) передающему жертву, прекрасно исполняющему обряд!<br>Почитайте домашнего (бога), Джатаведаса!<br>Колесничий высокого закона, движущийся в разные стороны, <br>Агни был поставлен впереди богов.<br><br><span class=\"blankline\"></span>Для юного Агни, совершающего круговой обход, <br>Бессмертные Ушиджи очистили три полена.<br>В то время как одно из них они установили для наслаждения смертного, <br>Два (других) приблизились к родственному миру.<br><br><span class=\"blankline\"></span>Мудрого господина племен жертвенные подкрепления, исходящие от людей, <br>Сделали острым, как топор.<br>Быстро действуя, он движется по высотам и низинам.<br>Он вложил зародыш в эти существа.<br><br><span class=\"blankline\"></span>Родившись в разных утробах, он оживает, <br>Бык, ревущий, словно лев, <br>Вайшванара, с широкой грудью, бессмертный, <br>Раздающий блага, сокровища (своему) почитателю.<br><br><span class=\"blankline\"></span>Вайшванара, как некогда, поднял небосвод, <br>Спину неба, приветствуемый доброжелателями.<br>Как прежде, порождая награду для живого существа, <br>Кружит он, бодрствующий, по одному и тому же пути.<br><br><span class=\"blankline\"></span>К поддерживающему закон, достойному жертв, вдохновенному,  заслуживающему гимна, <br>Кого захватил Матаришван, когда тот жил на небе, <br>К имеющему яркий путь, златовласому, прекраснопламенеющему<br>Агни мы обращаемся за новой удачей.<br><br><span class=\"blankline\"></span>К чистому, как (светило) в (своем) движении, подвижному, подобному солнцу, <br>Знамени неба, находящемуся в светлом пространстве, пробуждающемуся с зарей, <br>К Агни – главе неба, неудержимому, приносящему награду, <br>Мы обращаемся с поклонением, торжественно.<br><br><span class=\"blankline\"></span>К радостному хотару, светлому, не двуличному, <br>Домашнему (богу, ) достойному гимна, принадлежащему всем народам, <br>К яркому, как колесница, прекрасному на удивление, <br>Установленному Ману, мы всегда обращаемся за богатством."
}