{
  "id": "3_26",
  "title": "III, 26. К Агни Вайшванаре",
  "content": "Созерцая мыслью Вайшванару Агни, <br>Мы с жертвенными возлияниями (его, ) следующего истине, нашедшего солнце, <br>Щедрого бога, колесничего, веселого, <br>(Мы, ) люди племени Кушики, призываем песнями.<br><br><span class=\"blankline\"></span>Этого прекрасного Агни мы призываем на помощь<br>Вайшванару, Матаришвана, достойного гимнов, <br>Брихаспати, для службы богам (, установленной) Манусом, <br>(Его, ) вдохновенного, слушателя, гостя, быстрого бегуна.<br><br><span class=\"blankline\"></span>Ржущий, словно конь, он зажигается женами<br>Вайшванара (зажигается людьми из племени) Кушики из поколения в поколение.<br>Пусть этот Агни дарует нам богатство из прекрасных мужей, <br>Из прекрасных коней, (он, ) бодрствующий среди бессмертных.<br><br><span class=\"blankline\"></span>Пусть двинутся вперед награды со (своими) силами! (Многие) Агни, <br>Смешавшись (с ними), запрягли пестрых (антилоп) для блеска.<br>Высоковозросшие Маруты, всеведущие, <br>Сотрясают горы, (эти) не терпящие обмана.<br><br><span class=\"blankline\"></span>Украшенные с помощью Агни Маруты, принадлежащие всем народам, –<br>Мы просим об их страшной, грозной помощи –<br>Эти гремящие сыновья Рудры, одетые в дождь, –<br>(Те, ) что подобны львам, чья сила духа в реве, очень щедрые (боги).<br><br><span class=\"blankline\"></span>Ряд за рядом, толпа за толпой мы просим<br>В прекрасных восхвалениях о сиянии Агни, о силе Марутов, –<br>Их кони – пестрые (антилопы), (их) даров не отнять, <br>(Они) приходят, мудрые, на жертву на места жертвенных раздач.<br><br><span class=\"blankline\"></span>«Я есмь Агни, Джатаведас по рождению, <br>Жир – мой глаз, амрита во рту у меня.<br>Трехчастная песнь, мера пространства, <br>Неистощимый жар, жертвенное возлияние – (вот что) я по имени».<br><br><span class=\"blankline\"></span>Раз он очистил песнь тремя (очищающими) цедилками, <br>Сердцем находя путь к молитве, к свету, <br>Своими усилиями он создал себе высшее сокровище, <br>Затем он охватил взором небо и землю.<br><br><span class=\"blankline\"></span>(Того, кто есть) неиссякающий фонтан в сто потоков, <br>Прозорливого отца тех (слов, ) что должны быть сказаны, <br>(Того, кто) радостный треск в лоне родителей, –<br>Спасите его, чья речь истинна, о два мира!"
}