{
  "id": "3_27",
  "title": "III, 27. К Агни",
  "content": "Пусть (двинутся) вперед ваши награды, предназначенные для неба, <br>Обильные жертвенным возлиянием, вместе с полной жира (ложкой)!<br>Он идет к богам, ища (их) расположения.<br><br><span class=\"blankline\"></span>Песней я зову Агни, <br>Прозорливца, приводящего жертву к цели, <br>Прислушивающегося (к нам), (того, ) в ком сложены (дары).<br><br><span class=\"blankline\"></span>О Агни, да сумеем мы у тебя, бога, <br>Обуздать коней, приносящих награды!<br>Да пересечем мы проявления ненависти!<br><br><span class=\"blankline\"></span>Зажигаемый во время обряда<br>Агни, очищающий, достойный призывов, <br>Пламенновласый – к нему мы обращаемся.<br><br><span class=\"blankline\"></span>С широкой грудью, бессмертный, <br>С нарядом из жира, прекрасно политый (жиром)<br>Агни – возница возлияний жертвы.<br><br><span class=\"blankline\"></span>Настойчивые, с протянутой жертвенной ложкой, <br>Приносящие жертву вот так вместе с молитвой, <br>Они приготовили этого Агни для помощи.<br><br><span class=\"blankline\"></span>Хотар, бессмертный бог, <br>Он идет впереди благодаря (своей) чудесной силе, <br>Приводя в возбуждение места жертвенных раздач.<br><br><span class=\"blankline\"></span>Скакуна, приносящего награды, помещают среди наград;<br>Его ведут впереди во время обрядов, <br>(Его, ) вдохновенного, приводящего жертву к цели.<br><br><span class=\"blankline\"></span>Достойный избрания был создан молитвой.<br>Он воспринял зародыша (всех) существ –<br>Отца Дакши в непрерывной череде.<br><br><span class=\"blankline\"></span>Я устроил тебя, достойного избрания, <br>(Отца) Дакши, о ты, созданный силой с помощью возлияния, <br>О Агни, (тебя, ) прекрасно сверкающего Ушиджа.<br><br><span class=\"blankline\"></span>Агни, правящего (копями), пересекающего воды, <br>Ревностные поклонники, вдохновенные, зажигают<br>С помощью наград, чтобы пустить в ход закон.<br><br><span class=\"blankline\"></span>Отпрыска подкрепления, ярко сверкающего<br>Во время обряда до (самого) неба, <br>Агни я призываю, наделенного силой духа поэта.<br><br><span class=\"blankline\"></span>Достойный призывов, достойный поклонений, <br>Видимый сквозь мрак<br>Воспламеняется Агни-бык.<br><br><span class=\"blankline\"></span>Бык-Агни воспламеняется, <br>(Он, ) словно конь, везущий богов.<br>(Люди) с жертвенными возлияниями призывают его.<br><br><span class=\"blankline\"></span>Тебя, быка, мы, быки, <br>О бык, хотим зажечь, <br>О Агни, (тебя) сверкающего высоко!"
}