{
  "id": "3_29",
  "title": "III, 29. К Агни",
  "content": "Есть эта основа для трения, <br>Есть уд, готовый к зачатию.<br>Приведи эту жену главы рода!<br>Мы хотим добывать трением Агни, как прежде.<span class=\"bigBlank\"></span>Джатаведас вложен в два куска дерева для трения, <br>Прекрасно помещен, словно зародыш в беременных.<br>День за днем должны призывать Агни<br>Рано встающие люди, имеющие жертвенные возлияния.<span class=\"bigBlank\"></span>Вставь умело в растянутую!<br>Покрытая тотчас же родила быка.<br>С алой макушкой – светел его облик –<br>Родился сын Иды в отмеченное время.<span class=\"bigBlank\"></span>О Джатаведас, мы устраиваем<br>Тебя на месте Иды, <br>На пупе земли, <br>О Агни, чтобы ты увез жертву.<span class=\"bigBlank\"></span>Добывайте трением, о мужи, поэта недвуличного, <br>Прозорливца бессмертного, прекрасноликого, <br>Знамя жертвы, первого с самого начала –<br>Агни, о мужи, порождайте дружелюбного!<span class=\"bigBlank\"></span>Если они руками добывают (его) трением, он ярко вспыхивает.<br>В кусках дерева, словно конь, приносящий награду, алый.<br>Безудержный, как яркая (колесница) Ашвинов в движении, <br>Щадит он (только) камни, сжигая травы.<span class=\"bigBlank\"></span>(Едва) родившись, Агни сверкает, притягивая к себе взоры.<br>Завоевывающий награды, вдохновенный, прославленный поэтами, с прекрасными дарами,<br>Кого боги поставили как призванного, всезнающего, <br>Увозящего жертву на жертвоприношениях.<span class=\"bigBlank\"></span>Сядь, хотар, на свое место, умелый!<br>Усади жертву в лоно доброго деяния!<br>Приглашая богов, ты должен жертвовать богам возлияние.<br>О Агни, положи жертвователю высокую жизненную силу!<span class=\"bigBlank\"></span>Создайте сильный дым, друзья!<br>Невредимыми идите к награде!<br>Вот Агни, победитель в боях, очень мужественный, <br>С чьей помощью боги одолели дасью.<span class=\"bigBlank\"></span>Вот твое своевременное лоно.<br>Откуда родившись, ты засверкал.<br>Зная его, усядься, о Агни, <br>И вдохновляй нашу песнь!<span class=\"bigBlank\"></span>Танунапат – зовется отпрыск Асуров;<br>Нарашансой становится он, когда рождается;<br>Матаришваном – когда сформпровался в матери;<br>Порывом ветра он стал в (своей) стремительности.<span class=\"bigBlank\"></span>Прекрасным трением вытерт наружу, <br>Прекрасным водворением водворен поэт.<br>О Агни, создай прекрасные обряды!<br>Принеси жертву богам для почитающего богов!<span class=\"bigBlank\"></span>Смертные породили бессмертного, <br>Безошибочного, пересекающего (опасности), с крепкой челюстью.<br>Десять девиц-сестер вместе<br>Охватывают новорожденного мужа.<span class=\"bigBlank\"></span>Окруженный семью хотарами, сверкал он издревле, <br>Когда в лоне матери пламенел у ее вымени.<br>День за днем не смыкает глаз очень радостный, <br>С тех пор как родился из чрева Асуры.<span class=\"bigBlank\"></span>Бьющиеся с недругами как передовой отряд Марутов, <br>Перворожденные ведают всё в священной речи.<br>Люди из рода Кушики привели в движение сверкающую священную речь.<br>Они зажгли Агни: каждый, в своем доме.<span class=\"bigBlank\"></span>Раз мы сегодня во время этого начинающегося жертвоприношения<br>Выбрали здесь тебя, о опытный хотар, –<br>Ты основательно приносил жертвы и основательно трудился –<br>Приди на (питье) сомы, зная подобно сведущему путь!"
}
