{
  "id": "3_3",
  "title": "III, 3. К Агни-Вайшванаре",
  "content": "Вайшванаре с широкой грудью они посвятили<br>Слова-сокровища, чтобы добраться до оснований (закона).<br>Ведь это Агни бессмертный почитает богов<br>И издревле не нарушает установлений.<br><br><span class=\"blankline\"></span>Удивительный движется как вестник между двух миров, <br>Посаженный как хотар, установленный впереди человека.<br>День за днем он украшает высокое жилище, <br>Вдохновленный богами, богатый мыслью.<br><br><span class=\"blankline\"></span>Знамя жертв, (того, ) кто приводит к цели жертвенные раздачи, –<br>Агни возвеличивают вдохновенные усилиями мысли.<br>На ком они сосредоточили (свои) труды (и) песни, <br>У того жертвователь любит (получать) милости.<br><br><span class=\"blankline\"></span>Отец жертв, асура прозорливцев, <br>Агни – мера и веха жрецов.<br>Он вошел в оба многообразных мира.<br>Горячо любимый поэт восхваляется за (свои) свойства.<br><br><span class=\"blankline\"></span>Яркого Агни, с яркой колесницей, золотистого цвета, <br>Вайшванару, сидящего в водах, нашедшего солнце, <br>Скрывающегося, стремительного, окруженного силами, <br>Неистового – боги устроили здесь, прекрасного.<br><br><span class=\"blankline\"></span>Агни, который с помощью богов и живых существ – потомков<br>Ману, приводящих жертву к цели, <br>Тянет, (словно нить, ) жертву, обильно украшенную молитвой, <br>Движется как колесничий между (двух миров), <br>Живой домашний (бог), прогоняющий проклятия.<br><br><span class=\"blankline\"></span>О Агни, пробудись, чтобы (дать) срок жизни, благословенный потомством!<br>Налейся силой! Воссвети нам жертвенные услады!<br>Оживи жизненные силы и высокие (силы), о бдительный!<br>Ты Ушидж среди богов, ты наделен прекрасной силой духа вдохновенных слов.<br><br><span class=\"blankline\"></span>Господина племен, юного гостя, правителя молитв, <br>Ушиджа среди жрецов, символ обрядов, <br>Джатаведаса мужи всегда воспевают<br>С поклонением (и) подбадриваниями, чтобы (жертва) возрастала.<br><br><span class=\"blankline\"></span>Бог, сверкающий далеко, благоприятный в сражениях, Агни<br>Охватил (своей) силой поселения (людей), (он) с прекрасной колесницей.<br>Заветам этого обильно кормящего (бога) мы<br>Хотим служить в доме прекрасно сложенными гимнами!<br><br><span class=\"blankline\"></span>О Вайшванара, я люблю твои свойства, <br>С помощью которых ты стал тем, кто нашел солнце, о далеко смотрящий.<br>(Едва) родившись, ты заполнил (все) существа, оба мира.<br>О Агни, все эти (миры) ты охватил самим собой.<br><br><span class=\"blankline\"></span>Из чудесных сил Вайшванары один поэт<br>Выпустил течь высокое (пламя) с помощью прекрасной деятельности (своей).<br>Возвеличивая обоих родителей, Небо и Землю, <br>Обильных семенем, родился Агни."
}