{
  "id": "3_30",
  "title": "III, 30. К Индре",
  "content": "Ищут тебя друзья, занятые сомой.<br>Они выжимают сому. Они готовят жертвенные услады.<br>Они отвращают проклятья людей.<br>О Индра, от тебя (бы) хоть какой-нибудь знак!<br><br><span class=\"blankline\"></span>Недалеки для тебя даже отдаленные пространства:<br>Приезжай же, о обладатель буланых коней, на паре буланых коней!<br>Для крепкого быка сделаны эти выжимания (сомы), <br>Запряжены давильные камни при зажженном огне.<br><br><span class=\"blankline\"></span>Индра прекрасногубый, щедрый, пересекающий (опасности), <br>С великим войском, решительный в деле (?), неистовый...<br>Что учинил ты, грозный, среди смертных, будучи загнанным, <br>Где (были) эти твои мужественные подвиги (тогда), о бык?<br><br><span class=\"blankline\"></span>Ведь это ты, сотрясая несотрясаемое, <br>Бродишь один, убивая врагов.<br>По твоему завету стоят, как вкопанные, <br>Небо и земля (и) горы.<br><br><span class=\"blankline\"></span>И в бесстрашии, о многопризываемый, один со (своею) славой, <br>Ты говорил решительно, будучи убийцей врагов.<br>Даже эти две безграничные половины вселенной, о Индра, <br>Для тебя только пригоршня, о щедрый, когда ты схватил (их).<br><br><span class=\"blankline\"></span>(Пусть помчится) стремительно вперед твоя (колесница),  о Индра, с парой буланых коней, <br>Пусть двинется вперед твоя ваджра, сокрушая врагов!<br>Убей (тех, ) кто идет навстречу, идет следом, идет прочь!<br>Сделай всё истинным! Да будет (всё) спокойно!<br><br><span class=\"blankline\"></span>(Если) какому смертному ты дал удовлетворение пищей (?), <br>Он получает долю в неразделенном еще домашнем имуществе.<br>О Индра, твое благоволение приносит счастье, оно полно жира.<br>(Твоя) щедрость, о многопризываемый, приносит тысячи даров!<br><br><span class=\"blankline\"></span>О многопризываемый, ты раздавил живущего<br>Вместе с Дану безрукого Кунару, о Индра, <br>Вритру разрастающегося, злобного, <br>Безногого ты убил мощной (дубиной), о Индра.<br><br><span class=\"blankline\"></span>Ты усадил на место, о Индра, обильную, <br>Подвижную, великую, бескрайнюю землю.<br>(Этот) бык укрепил небо, воздушное пространство.<br>Да потекут сюда воды, тобою пробужденные к жизни!<br><br><span class=\"blankline\"></span>Вала, которого не пробуравить, (этот) загон для скота, <br>Боясь, открылся (сам) до (твоего) удара.<br>Он сделал пути легкопроходимыми, чтобы выгнать коров.<br>Сильно поддержали (тебя, ) многопризываемого, трубящие голоса (Марутов).<br><br><span class=\"blankline\"></span>Индра один заполнил две богатые добром<br>Соединенные (половины) вселенной: землю и небо.<br>А из воздушного пространства нам для битвы<br>Пусть привезешь ты как колесничий объединенные награды, о герой!<br><br><span class=\"blankline\"></span>Солнце не меняет предписанных сторон света, <br>Порожденных день за днем обладателем буланых коней.<br>Только после того, как оно достигло конца (своих) путей.<br>Оно распрягает коней – такова его (работа).<br><br><span class=\"blankline\"></span>При выходе Ушас из ночи (все) хотят видеть<br>Великий, яркий облик зажигающейся (зари).<br>Все знают, когда она явилась со (своим) величием.<br>Многие деяния Индры благотворны.<br><br><span class=\"blankline\"></span>Великий свет сокрыт в вымени (Ушас):<br>Сырая корова бродит, нося вареное (молоко).<br>Весь вкус был собран в корове (-утренней заре).<br>Когда Индра предназначил ее для наслаждения (человека).<br><br><span class=\"blankline\"></span>О Индра, будь тверд! Дорожные лари (?) готовы.<br>Помоги с жертвой певцу и (его) друзьям!<br>Обладающие колдовской силой смертные, чинящие зло, <br>Мошенники с колчанами должны быть убиты!<br><br><span class=\"blankline\"></span>Повсюду слышится гул близких врагов.<br>Порази их самым раскаленным камнем!<br>Расщепи их сверху вниз! Расколи! Одолей!<br>Убей ракшаса, о щедрый! Отдай (нам) во власть!<br><br><span class=\"blankline\"></span>Вырви ракшаса с корнем, о Индра!<br>Расщепи середину! Отломи верхушку!<br>До каких пор ты пребывал в нерешительности?<br>Метни раскаленный дротик в ненавистника молитвы!<br><br><span class=\"blankline\"></span>Если на счастье со (своими) конями, приносящими награду, о вождь, <br>Ты завладеешь великой, обильной освежающей пищей.<br>Пусть (и) мы станем добытчиками обильного богатства!<br>Да будет нам доля, о Индра, связанная с потомством!<br><br><span class=\"blankline\"></span>Принеси нам, о Индра, сверкающую долю!<br>Мы хотим оказаться в избытке твоего дара!<br>Наше желание простерлось, словно море!<br>Удовлетвори его, о господин благ!<br><br><span class=\"blankline\"></span>Порадуй это желание коровами, конями.<br>Подношением из золота, и (еще) распространи (его)!<br>Стремясь к солнечному свету, вдохновенные люди из рода Кушики<br>(Своими) молитвами тебе, Индра, создали средство для езды.<br><br><span class=\"blankline\"></span>Проломи для нас загоны для коров, о господин коров, (выгони) коров!<br>Да стекутся для нас выигрыши, награды!<br>Ты – небожитель, о бык, чье неистовство истинно.<br>Будь нам хорошим дарителем коров, о щедрый!<br><br><span class=\"blankline\"></span>Мы хотим призывать на счастье щедрого Индру, <br>Самого мужественного, для захвата добычи в этой битве, <br>(Бога, ) слышащего (нас), грозного – для поддержки в сражениях.<br>Убивающего врагов, завоевывающего награды!"
}