{
  "id": "3_31",
  "title": "III, 31. К Индре",
  "content": "Повелевая, возница (жертвы) отправился к внучке (со стороны) дочери, <br>(Он, ) знаток, почитающий соблюдение закона.<br>Когда отец, стараясь излить (семя) дочери, <br>Кинулся со (своим) могучим духом.<br/><span class=\"bigBlank\"></span>Родной сын не оставил сестре наследства, <br>Он сделал (ее) чрево кладовой захватчика.<br>Когда матери порождают возницу (жертвы), <br>Один из двоих благодетелей – деятель, другой – извлекающий выгоды.<br/><span class=\"bigBlank\"></span>Агни был рожден как (бог, ) трепещущий языком, <br>Чтобы почтить сыновей великого алого.<br>Велик зародыш, велико рождение среди них, <br>Велико взращивание обладателя буланых коней жертвами.<br/><span class=\"bigBlank\"></span>Победоносные примкнули к борющемуся, <br>Они отыскали во мраке великое светило.<br>Узнавая его, утренние зори вышли (ему) навстречу.<br>Индра стал единственным господином коров.<br/><span class=\"bigBlank\"></span>Мудрые пробились к находящимся в твердыне (коровам).<br>Семеро вдохновенных, о мыслью, устремленной вперед, погоняли (коров).<br>Они находили любой путь закона.<br>Понимающий же вошел в них с поклонением.<br/><span class=\"bigBlank\"></span>Когда Сарама нашла пролом в скале, <br>Она сделала великое древнее защищенное место направленным на одну цель.<br>Прекрасноногая повела главу коров.<br>Знающая, она первой отправилась на зов.<br/><span class=\"bigBlank\"></span>И пошел самый вдохновенный, настраиваясь как друг.<br>Скала сделала (свой) плод зрелым для совершающего благое деяние.<br>Юный муж добился (своей цели) вместе с юношами, настраиваясь воинственно.<br>Тут сразу же возник воспевающий Ангирас.<br/><span class=\"bigBlank\"></span>Образец для каждого существа, находящийся впереди (всех), <br>Он знает все поколения, он убивает Шушну.<br>Пролагатель пути неба, жаждущий захватить (коров), распевая (шел) впереди для нас.<br>Друг избавил друзей от поношения.<br/><span class=\"bigBlank\"></span>С душой, жаждущей захватить коров, они уселись под песнопения, <br>Создавая себе путь к бессмертию.<br>Это самое сидение и сейчас часто (бывает) у них –<br>Закон, с помощью которого (долгие) месяцы они хотели добыть (коров).<br/><span class=\"bigBlank\"></span>Оглядывая (коров), они обрадовались (своей) собственности, <br>Доя молоко древнего семени.<br>Их рев раскалил обе половины вселенной, <br>(Когда) они распределились среди молодняка, (распределили) мужей среди коров.<br/><span class=\"bigBlank\"></span>Этот убийца Вритры, этот самый Индра выпустил с помощью песнопений<br>Коров (– утренние зори) вместе с молодняком, вместе с жертвенными возлияниями. Широко шагающая домашняя корова, несущая для него<br>(Молоко, ) полное жира, доится медовой сладостью.<br/><span class=\"bigBlank\"></span>Ему, отцу, они приготовили сидение:<br>Ведь они, благодетели, обнаружили великое блистающее (сидение).<br>Они укрепили креплением обеих родительниц, <br>Сидя, они воздвигли кверху неукротимого.<br/><span class=\"bigBlank\"></span>Когда великая Дхишана, чтобы столкнуть (Вритру), поставила<br>(Того, ) кто вырос за один день, распространился среди двух миров, <br>На ком сходятся безупречные песни, <br>Все силы были предоставлены Индре.<br/><span class=\"bigBlank\"></span>Я хочу твоей великой дружбы, (твоих) услуг.<br>Многие упряжки движутся к убийце Вритры.<br>Велико восхваление. Мы достигли поддержки покровителя.<br>Будь же по-настоящему нашим хранителем, о щедрый!<br/><span class=\"bigBlank\"></span>Добывший огромную местность, много золота, <br>Он еще пригнал для друзей движимое имущество.<br>Индра вместе с мужами породил, сверкая, <br>Одновременно солнце, утреннюю зарю, свободный путь, огонь.<br/><span class=\"bigBlank\"></span>И растекающиеся воды этот друг дома<br>Направил к одной цели, переливающиеся всеми цветами, <br>Сладкие, очищаемые духовными цедилками.<br>Мчась дни и ночи, они (всё) приводят в движение.<br/><span class=\"bigBlank\"></span>Две кладовые добра: черная (ночь и утренняя заря) следуют (за тобой).<br>Благодаря щедрости солнца, обе достойные жертв,  в то время как друзья твои, о Индра, мощные, рвущиеся вперед, <br>О(кружают) (твое) величие, чтобы привлечь к себе.<br/><span class=\"bigBlank\"></span>О убийца Вритры, будь господином прекрасных даров, <br>(Будь) весь век быком – оплодотворителем хвалебных песен!<br>Приди к нам с добрыми дружескими услугами, <br>Великий, с великими поддержками спешащий!<br/><span class=\"bigBlank\"></span>Подобно Ангирасам, почитая его с поклонением, <br>Я делаю для древнего давно рожденную (песню) новой.<br>Преодолей многие безбожные обманы<br>И дай нам, о щедрый, захватить солнце!<br/><span class=\"bigBlank\"></span>Простершиеся туманы стали прозрачными:<br>Благополучно переправь нас на ту сторону их!<br>О Индра, ты, колесничий, сохрани нас от повреждения!<br>Как можно скорей сделай нас захватчиками коров!<br/><span class=\"bigBlank\"></span>Убийца Вритры как господин коров указал коров.<br>Он вытеснил черных с помощью алых существ.<br>Указуя прекрасные дары согласно закону, <br>Он открыл все свои врата.<br/><span class=\"bigBlank\"></span>Мы хотим призывать па счастье щедрого Индру, <br>Самого мужественного, для захвата добычи в этой битве, <br>(Бога, ) слышащего (нас), грозного – для поддержки в сражениях, <br>Убивающего врагов, завоевывающего награды!"
}
