{
  "id": "3_32",
  "title": "III, 32. К Индре",
  "content": "О Индра – господин сомы, пей этого сому.<br>Полуденное выжимание, которое мило тебе.<br>Почмокав губами, о щедрый (бог, ) пьющий выжимки.<br>Распрягай пару буланых коней, опьяняйся здесь!<span class=\"bigBlank\"></span>Пей, о Индра, смешанного с молоком, взболтанного (с ячменем)<br>(Или) чистого сому! Мы дали (его) тебе для опьянения.<br>Вместе с толпой Марутов, творящей молитвы, <br>Вместе с Рудрами вливай (его) в себя досыта!<span class=\"bigBlank\"></span>Те, что увеличили твое неистовство, (твое) мужество, –<br>Маруты, воспевающие, о Индра, твою силу, –<br>О (ты, ) с ваджрой в руке, на полуденном выжимании<br>Сопровождаемый толпой пей с Рудрами, о прекрасногубый!<span class=\"bigBlank\"></span>Вот Маруты хорошенько потрясли его сладкий напиток, –<br>Те, (что) были толпой Индры, <br>По чьему побуждению он нашел уязвимое место<br>У Вритры, считавшего себя неуязвимым.<span class=\"bigBlank\"></span>Подобно Манусу, о Индра, наслаждаясь выжиманием, <br>Пей сому для непрерывного (повторения) героического подвига!<br>Силой жертв повернись сюда, о обладатель буланых коней!<br>С помощью быстро текущих (Марутов) ты пускаешь течь воды, потоки.<span class=\"bigBlank\"></span>Ведь, убив Вритру, ты выпустил воды, <br>Чтобы они мчались, как кони на скачках, <br>(Размозжив) подвижным смертоносным оружием, о Индра, <br>(Его, ) лежащего, запрудившего кругом божественные (воды), безбожного, –<span class=\"bigBlank\"></span>Вот мы и почитаем поклонением усилившегося Индру, <br>Высокого, выдающегося, нестареющего юношу, –<br>У него, достойного жертв, обе милые половины вселенной<br>Мерили величие (и) не измерили.<span class=\"bigBlank\"></span>Прекрасно исполнены многочисленные деяния Индры.<br>Все боги не нарушают заветов того, <br>Кто держит землю и это небо.<br>(Он) породил солнце, утреннюю зарю, (бог, ) с замечательными чудесами.<span class=\"bigBlank\"></span>О не знающий обмана, истинно твое величие, (состоящее) в том, <br>Что едва родившись, ты сразу стал пить сому.<br>Ни дни, о Индра, ни дни и ночи, ни месяцы.<br>Ни осени не сдерживали силы у тебя, могучего.<span class=\"bigBlank\"></span>Ты сразу стал пить сому, едва родившись, о Индра, <br>Для опьянения на высшем небе.<br>Когда же ты проник в небо и на землю, <br>То стал ты первым кормильцем певцов.<span class=\"bigBlank\"></span>И Ты убил змея, лежащего вокруг потока, <br>Играющего силой, о рожденный силой, (ты, ) который еще сильнее.<br>Не могло сравниться небо с твоим величием.<br>Когда одним бедром ты накрыл землю.<span class=\"bigBlank\"></span>Ведь жертва была для тебя, о Индра, средством усиления, <br>И приятна тебе жертвенная пища из выжатого сомы.<br>Помогай жертве за жертвой, (ты, ) что достоин жертв.<br>Жертва помогла твоей ваджре при убийстве змея.<span class=\"bigBlank\"></span>Жертвой я привлек сюда Индру (с его) помощью.<br>Я хочу подвигнуть его на новую милость, <br>(Того, ) кто усилился древними восхвалениями, <br>Кто средними, а также нынешними.<span class=\"bigBlank\"></span>Если меня охватила Дхишана, (воз)родила (меня), <br>Я хочу восхвалять Индру до (того) решающего дня.<br>Чтобы он спас нас тогда от узости.<br>Обе (стороны) взывают к нему, как (стоящие на берегу) – к тому, кто едет на лодке.<span class=\"bigBlank\"></span>Наполнена его чаша – «Свага!»<br>Словно водолей, я налил ведро для питья.<br>Приятные соки сомы все вместе повернули<br>Направо к Индре, чтобы он опьянялся.<span class=\"bigBlank\"></span>Нн глубокая река, о многопризываемый, <br>Ни бывшие на пути горы не удержали тебя.<br>Когда так воодушевленный, о Индра, ради друзей<br>Ты проломил очень твердую пещеру с коровами.<span class=\"bigBlank\"></span>Мы хотим призывать на счастье щедрого Индру, <br>Самого мужественного, для захвата добычи в этой битве, <br>(Бога, ) слышащего (нас), грозного – для поддержки в сражениях, <br>Убивающего врагов, завоевывающего награды!"
}
