{
  "id": "3_33",
  "title": "III, 33. Вишвамитра и реки",
  "content": "Из лона гор жадно спешат вперед, <br>Словно две отвязанные кобылицы, мчащиеся наперегонки.<br>Прекрасные, как две коровы, две матери, лижущие (своих телят), <br>Винаш и Шутудри со (своей) водой.<span class=\"bigBlank\"></span>Отправленные Индрой, прося (разрешения) на галоп, <br>Вы движетесь к океану, словно две колесницы.<br>Когда вы слились, набухая волнами.<br>Одна из вас входит в другую, о прекрасные!<span class=\"bigBlank\"></span>(Вишвамитра:)<br>«Я пришел к самой материнской реке, <br>К Винаш, широкой, благодатной мы пришли, <br>К облизывающим друг друга, словно две матери – теленка, <br>К следующим вместе по общему руслу».<span class=\"bigBlank\"></span>(Реки:)<br>«Так мы (выглядим), набухши от воды, <br>Двигаясь по руслу, созданному богами.<br>Не удержать (нашего) течения, устремленного в (едином) порыве!<br>Что за вдохновенный громко взывает к рекам?»<span class=\"bigBlank\"></span>(Вишвамитра:)<br>«Остановитесь на мгновение в (вашем) беге<br>Перед моей речью, проникнутой сомой, о следующие закону!<br>Высокая мысль о(бращена) к реке.<br>Жаждая помощи, воззвал я, сын Кушики».<span class=\"bigBlank\"></span>(Реки:)<br>«Индра с ваджрой в руке пробуравил (нам) русло.<br>Он разбил Вритру, запруду рек.<br>Прекраснорукий бог Савитар повел (нас).<br>По его побуждению мы движемся широко».<span class=\"bigBlank\"></span>(Вишвамитра:)<br>«Вечно достоин провозглашения тот подвиг.<br>Деяние Индры, что он разрубил змея.<br>Ваджрой он разбил ограды.<br>Двинулись воды, ища выхода».<span class=\"bigBlank\"></span>(Реки:)<br>«Не забывай этой речи, о певец, <br>Чтобы услышали от тебя будущие поколения!<br>Будь к нам любезен в гимнах, о восхвалитель!<br>Не унизь нас среди людей! Поклон тебе!»<span class=\"bigBlank\"></span>(Вишвамитра:)<br>«О сестры, прислушайтесь внимательно к восхвалителю!<br>Он приехал к вам издалека с обозом (и) колесницей.<br>Склонитесь хорошенько, станьте доступными для переправы.<br>О реки, (не доходите) до оси с (вашими) потоками.<span class=\"bigBlank\"></span>(Реки:)<br>«Мы послушаемся, о восхвалитель, твоих слов.<br>Ты приехал издалека с обозом (и) колесницей.<br>Я хочу склониться к тебе, как женщина, набухшая от молока (— к младенцу), <br>Я хочу уступить тебе, как девушка – молодому мужчине».<span class=\"bigBlank\"></span>(Вишвамитра:)<br>«Когда же, вправду, через тебя переправятся Бхараты, <br>Отряд, ищущий коров, посланный (и) вдохновленный Индрой, <br>Пусть (снова) ринется (твое) течение, устремленное в (едином) порыве!<br>Я хочу милости от вас, достойных жертв».<span class=\"bigBlank\"></span>Бхараты, ищущие коров, переправились.<br>Вдохновенный вкусил милость рек.<br>Набухайте, освежая, принося прекрасные дары!<br>Наполняйте себе утробу! Быстро двигайтесь!<span class=\"bigBlank\"></span>Да вскинет кверху волна ваши шпеньки (у ярма)!<br>О воды, отпустите постромки!<br>Да не провалятся двое быков, <br>Не сотворивших зла, безгрешных!"
}
