{
  "id": "3_35",
  "title": "III, 35. К Индре",
  "content": "Садись, о Индра, на пару буланых коней, запрягаемых в колесницу!<br>Приезжай к нам, как Баю, (погоняя свои) упряжки!<br>Помчавшись к нам, ты будешь пить сому.<br>О Индра, «Свага!»– мы дали тебе (питья) для опьянения.<br/><span class=\"bigBlank\"></span>Для многопризываемого обоих быстрых Буланых скакунов я впрягаю в оглобли колесницы.<br>Чтоб быстро они примчали Индру, <br>На эту жертву, полностью приготовленную.<br/><span class=\"bigBlank\"></span>Приведи двух жеребцов, охраняющих от (вражеского) огня (?), <br>А также помоги ты им, о бык самовластный!<br>Пусть кормятся оба коня! Распряги здесь (их) обоих, красных!<br>День за днем ешь такие же зерна!<br/><span class=\"bigBlank\"></span>Священным словом я запрягаю для тебя запрягаемую (одним лишь) священным словом<br>Пару буланых коней, любителей совместных опьянений, быстрых.<br>Взойдя на прочную легкоходную колесницу, о Индра,<br>Предвосхищая как знаток, приезжай па сому!<br/><span class=\"bigBlank\"></span>Да не остановят другие жертвователи<br>Пару твоих буланых жеребцов с прямыми спинами!<br>Проезжай мимо всех них! Мы хотим Удовлетворить тебя выжатыми соками сомы.<br/><span class=\"bigBlank\"></span>Твой этот сома. Ты приезжай к нам!<br>Благожелательный, пей его в который раз!<br>Сев на солому па этом жертвоприношении, <br>Прими в (свою) утробу этот сок, о Индра!<br/><span class=\"bigBlank\"></span>Расстелена для тебя солома, выжат сома, о Индра, <br>Приготовлены зерна, чтоб кормилась пара твоих буланых коней. Для тебя, находящего в этом удовольствие, быка.<br>Который может многое, (бога, ) сопровождаемого Марутами,  пожертвованы возлияния.<br/><span class=\"bigBlank\"></span>Мужи, горы, воды для тебя, о Индра, <br>Сделали этого (сому) сладким, (смешанным) с коровьим !<br>(молоком).<br>Приехав, благожелательно испей его, о выдающийся.<br>Предвосхищая как знаток, следуя своим путем! ;<br/><span class=\"bigBlank\"></span>Маруты, которых, о Индра, ты наделил долей в соме.<br>Которые подкрепили тебя, стали твоей свитой, –<br>С ними вместе полный желания пей Этого сому с помощью языка Агни!<br/><span class=\"bigBlank\"></span>О Индра, пей выжатого (сому) по своему собственному усмотрению,<br>Или пей с помощью языка Агни, о достойный жертв.<br>Или предложенного из руки адхварью, о могучий, <br>Или наслаждайся жертвой хотара, (его) возлиянием!<br/><span class=\"bigBlank\"></span>Мы хотим призывать на счастье щедрого Индру, <br>Самого мужественного, для захвата добычи в этой битве, <br>(Бога, ) слышащего (нас), грозного – для поддержки в сражениях, Убивающего врагов, завоевывающего награды!"
}
