{
  "id": "3_36",
  "title": "III, 36. К Индре",
  "content": "Устрой получше это принесение (жертвы так), чтобы оно имело успех.<br>Снова и снова прибегая к поддержкам!<br>При каждом выжатом (соме) он крепнул благодаря подкреплениям, (Тот, ) кто стал столь знаменит (своими) великими деяниями.<br/><span class=\"bigBlank\"></span>Индре соки сомы знакомы от века, <br>(Те, ) благодаря которым он (стал) умелым, с мощными суставами,  здоровым.<br>Прими же их, когда их настойчиво предлагают!<br>О Индра, пей быка, которого полоскали быки!<br/><span class=\"bigBlank\"></span>Пей! Подкрепляйся! Твои ведь выжатые Соки (сомы), о Индра, первые и вот эти.<br>Как ты пил прежние соки сомы, о Индра, <br>Так же пей сегодня, о Индра, вызывая восхищение, обновленный!<br/><span class=\"bigBlank\"></span>Могучий сосуд, переполненный в (жертвенной) общине.<br>Он владеет грозной силой, дерзкой отвагой.<br>Сама земля не вмещала его.<br>Когда соки сомы опьяняли обладателя буланых коней.<br/><span class=\"bigBlank\"></span>Могучий, грозный окреп для героического подвига.<br>Бык собрался (духом) благодаря поэтической силе.<br>Индра – Бхага, его коровы дают награды.<br>Его воздаяния размножаются, многочисленные.<br/><span class=\"bigBlank\"></span>Когда реки, словно по побуждению, двинулись вперед.<br>Воды устремились в океан, будто (погоняемые) колесничим.<br>Еще шире, чем это сидение, сам Индра, <br>Когда его наполняет сома, выдоенный стебель.<br/><span class=\"bigBlank\"></span>(Как) реки, сливающиеся с океаном, (несут воду).<br>Несущие для Индры прекрасно выжатого сому<br>(Шрецы) с (умелыми) руками выжимают пальцами стебель.<br>Они очищают сладкие (соки) – струей через цедилки.<br/><span class=\"bigBlank\"></span>Как озера, его бока – вместилища сомы.<br>Он вобрал (в свою утробу) многие выжиманья.<br>Когда Индра поглотил первые кушанья.<br>Убив Вритру, он выбрал себе сому.<br/><span class=\"bigBlank\"></span>Принеси же (богатства) I Да не станет никто поперек пути!<br>Ведь знаем мы тебя как господина добра.<br>О Индра, (тот) великий дар, который у тебя есть.<br>Пожалуй его нам, о обладатель буланых коней!<br/><span class=\"bigBlank\"></span>Нам пожалуй, о щедрый пьющий выжимки<br>Индра, из (твоего) богатства, заключающего в себе всё желанное,  обильного!<br>Нам положи сотню осеней для жизни.<br>Нам – непрерывную череду мужей, о Индра прекраспогубый!<br/><span class=\"bigBlank\"></span>Мы хотим призывать на счастье щедрого Ипдру, <br>Самого мужественного, для захвата добычи в этой битве, <br>(Бога, ) слышащего (нас), грозного – для поддержки в сражениях. Убивающего врагов, завоевывающего награды!"
}
