{
  "id": "3_38",
  "title": "III, 38. К Индреу",
  "content": "Как плотник, я задумал поэтическое произведение.<br>Как скакун, приносящий награды, хорошо выезженный, берущий разбег.<br>Касаясь (вещей) излюбленных, отдаленных.<br>Хочу, чтобы поэты (их) увидели, я мудрый.<br/><span class=\"bigBlank\"></span>Спроси же о могучих родах поэтов:<br>Поддерживая мысль, прекрасно действуя, они вытесали небо.<br>А эти твои указания, усиливающиеся, <br>Желанные мыслью, вот они двинулись, как положено.<br/><span class=\"bigBlank\"></span>Оставляя здесь совсем в стороне тайные вещи.<br>Они помазали на власть оба мира.<br>Они измерили мерами, удержали в повиновении оба широких<br>(мира).<br>Они разъяли оба великих слившихся (мира) для удовлетворения<br>(людей).<br/><span class=\"bigBlank\"></span>Все окружили его, восходящего (на колесницу).<br>Облачаясь в великолепие, он странствует, обладая собственным блеском.<br>Вот великое имя быка Асуры:<br>Имея все облики, он достиг бессмертных (сущностей).<br/><span class=\"bigBlank\"></span>Он первым стал рожать, (этот) бык, (что) старше (других).<br>Много есть этих его богатств.<br>О двое отпрысков неба, два царя, силой молитв Во время обряда от века вы пользуетесь властью.<br/><span class=\"bigBlank\"></span>Три (сиденья), о двое царей, во время жертвенной раздачи,  многие –<br>Все сиденья вы окружаете.<br>Я видел там, мыслью отправившись в путешествие.<br>Самих гандхарвов с волосами-ветром в (вашем) услужении.<br/><span class=\"bigBlank\"></span>Вот оно (творение) этого быка (и) коровы (одновременно). \"<br>Именами они измерили особенность, присущую корове.<br>Примеряя то одно, то другое качество Асуры, <br>(Эти) кудесники, меряя, придали ему облик.<br/><span class=\"bigBlank\"></span>Вот оно (творение) этого Савитара –никто мне (не разъяснит его) –<br>Золотистый образ, который он воздвиг.<br>С помощью прекрасной молитвы (он) по (родил) оба мира, всё побуждающие к жизни.<br>Он укрыл существа, как женщина (– детей).<br/><span class=\"bigBlank\"></span>Вы оба приводите к цели (творение) древнего, великого.<br>Пусть окружите вы пас как божественное счастье!<br>Все видят разнообразные творения<br>(Этого) обладателя языков-защитпиков, пребывающего (с нами), волшебного.<br/><span class=\"bigBlank\"></span>Мы хотим призывать па счастье щедрого Индру, <br>Самого мужественного, для захвата добычи в этой битве, <br>(Бога, ) слышащего (нас), грозного – для поддержки в сражениях. Убивающего врагов, завоевывающего награды!"
}
