{
  "id": "3_4",
  "title": "III, 4. Гимн-апри",
  "content": "С каждым поленом становись расположенным к нам!<br>С каждой вспышкой пламени передавай (нам) благосклонность Васу!<br>О бог, богов привези для жертвоприношения!<br>Как друг друзей почитай, будучи благосклонным, о Агни!<span class=\"bigBlank\"></span>(Ты, ) кого боги трижды в день используют, жертвуя<br>День за днем, – Варуна, Митра, Агни –<br>Сделай эту нашу жертву полной сладости, <br>О Танунапат, имеющей лоно из жира, служащей (богам)!<span class=\"bigBlank\"></span>Продвигается вперед молитва, для всех желанная, <br>Чтобы первым почтить хотара Иды, <br>Чтобы с поклонениями приветствовать быка.<br>Пусть принесет он жертву богам, призванный как лучший жертвователь!<span class=\"bigBlank\"></span>Пусть для вас двоих во время обряда сделан он направленным вверх.<br>Языки пламени, продвигающиеся через пространства, направлены вверх<br>Или же на пупе земли уселся хотар.<br>Мы раскладываем жертвенную солому, образующую место для богов.<span class=\"bigBlank\"></span>Мыслью выбирая семь обязанностей хотара, <br>Все вдохновляя, пусть вернутся (боги) в соответствии с законом!<br>Пусть направятся они на эту жертву через многие (врата, )<br>Украшенные мужами, возникшие на жертвенных раздачах!<span class=\"bigBlank\"></span>Восхваляемые Ушас (и Ночь), тесно связанные, (друг с другом, ) при(ходят)<br>И улыбаются (нам обе, ) несхожие телом, <br>Чтобы Митра, Варуна у нас радовались, <br>А также Индра с Марутами – их величию.<span class=\"bigBlank\"></span>Двух первых божественных хотаров я подчиняю себе.<br>Семеро наделенных жизненной силой опьяняются по своему усмотрению.<br>Прославляя закон, закон они возглашают, <br>Как хранители завета, следя мыслью за заветом.<span class=\"bigBlank\"></span>Пусть Бхарати вместе с женами, происходящими от Бхараты, <br>Ида вместе с богами, Агни вместе с людьми, <br>Сарасвати с потомками Сарасвата, <br>Три богини усядутся здесь на эту жертвенную солому!<span class=\"bigBlank\"></span>А ты, бог Тваштар, щедро развяжи нам<br>Это плодородное семя, <br>Из которого рождается сын, способный к работе, <br>Наделенный прекрасной силой действия, запрягающий давильный камень, любящий богов!<span class=\"bigBlank\"></span>О дерево, отпусти к богам (жертвенное животное)!<br>Пусть Агни-заклатель сделает жертву вкусной!<br>И пусть он также – хотар более истинный, (чем хотар-человек, ) – принесет жертву, <br>Ведь он знает поколения богов.<span class=\"bigBlank\"></span>Зажженный, о Агни, приезжай к нам сюда<br>Вместе с Индрой, с могучими богами на одной колеснице!<br>Да усядется на нашей жертвенной соломе Адити, благословенная сыновьями!<br>(С возгласом:) «Свага!» пусть опьяняются бессмертные боги!"
}
