{
  "id": "3_5",
  "title": "III, 5. К Агни",
  "content": "Пробужден Агни, красующийся навстречу утренним зорям, <br>Вдохновенный пролагатель путей для поэтов.<br>Широкогрудый, зажженный почитателями богов, <br>Возница (жертвы), он растворил врата мрака.<br/><span class=\"bigBlank\"></span>Агни сильно возрос благодаря восхвалениям, <br>Песням восхвалителей, гимнам, (он, ) достойный поклонения.<br>Любя многие проявления закона, <br>Он вспыхнул как вестник при свете Ушас.<br/><span class=\"bigBlank\"></span>Агни был установлен среди племен человеческих, <br>Зародыш вод, Митра, прямо идущий к цели благодаря закону.<br>Желанный, достойный жертв, он взошел на вершину.<br>Вот стал вдохновенный достойным призывов молитв.<br/><span class=\"bigBlank\"></span>Митрой становится Агни, когда зажжен, <br>Митрой – (когда) хотар, Варуной – (когда) Джатаведас, <br>Митрой – (когда) бодрый адхварью, домашний (бог), <br>Митрой – в связи с реками и горами.<br/><span class=\"bigBlank\"></span>Он наблюдает за милой вершиной земли, следом птицы:<br>Юный наблюдает за движением солнца.<br>Агни наблюдает за семиглавым на пупе (земли).<br>Он, возвышающийся, наблюдает за веселием богов.<br/><span class=\"bigBlank\"></span>Он создал себе достойное призывов милое имя «Рибху», <br>Бог, знающий все вехи.<br>Кожаный мешок с пищей, полный жира, след птицы –<br>Вот что Агни стережет неослабно.<br/><span class=\"bigBlank\"></span>Агни взошел на лоно, полное жира, <br>С широким доступом, жаждущее (этого), (он, ) жаждущий, <br>Сверкающий, прозрачный, вздымающийся, чистый, <br>Опять и опять он делает новыми (своих) родителей.<br/><span class=\"bigBlank\"></span>Едва родившись, он увеличивается благодаря растениям, <br>Когда (они, ) дающие побеги, укрепляют (его своим) жиром.<br>Словно воды, низвергающиеся вниз, украшающие (себя), <br>Рвется на простор Агни в лоне родителей.<br/><span class=\"bigBlank\"></span>И вот прославленный, юный (Агни) вспыхнул благодаря дровам, <br>На вершине неба, на пупе земли.<br>Как Митра Агни достоин призывов, (он, ) Матаришван.<br>Как вестник пусть привезет он богов на жертвоприношение!<br/><span class=\"bigBlank\"></span>Благодаря дровам, он укрепил небосвод, (он, ) вздымающийся.<br>(Этот) Агни, становящийся высшим из источников света, <br>Когда Матаришван для Бхригу<br>Зажег Агни, скрывавшегося возницу жертвы.<br/><span class=\"bigBlank\"></span>Приведи прямо к цели, о Агни, жертвенный напиток (и) многообещанную награду<br>В виде коровы для того, кто постоянно призывает (богов)!<br>Да будет нам сын, продолжающий род, плоть от плоти!<br>О Агни, да будет нам твое благоволение!"
}
