{
  "id": "3_51",
  "title": "III, 51. К Индре",
  "content": "Поддерживающего народы, щедрого, достойного гимнов<br>Индру приветствовали высокие хвалебные песни, <br>(Его) растущего, многопризываемого в прекрасных гимнах.<br>Бессмертного, бодрствующего день за днем.<br/><span class=\"bigBlank\"></span>К стоумному, (как реки –) к океану, к могущественному мужу<br>Индре мои хвалебные песни приближаются со всех сторон.<br>К захватывающему добычу, раскалывающему крепости, быстро переправляющемуся через воды.<br>Следующему установлениям, расположенному (к нам), находящему солнце.<br/><span class=\"bigBlank\"></span>У того, кто осыпает добром, ценится певец:<br>Индра награждает безупречные распевы.<br>Ведь ему нравится па месте жреца:<br>Славь того, кто побеждает всегда, кто убивает преследователя!<br/><span class=\"bigBlank\"></span>Тебя, самого мужественного из мужей, в песнях, в гимнах – Воспевайте героя неустанно!<br>Обладатель многих чар снаряжается для силы.<br>Поклон тому, (кто) один властвует от века!<br/><span class=\"bigBlank\"></span>Много воздаяний ему среди смертны.х.<br>Много благ несет (ему) земля.<br>Для Ипдры небеса, растения и воды Хранят богатство, (а также) реки, леса.<br/><span class=\"bigBlank\"></span>Для тебя священные речи, хвалебные песни, о Индра, для тебя<br>Раз и навсегда установлены. Наслаждайся (ими), о хозяин буланых коней!<br>Будь союзником, (настройся) на помощь сейчас!<br>О друг, о Васу, надели певцов жизненной силой!<br/><span class=\"bigBlank\"></span>О Индра, сопровождаемый Марутами, пей здесь сому.<br>Как пил ты выжатого у Шарьяты.<br>Под твоим предводительством, под твоей защитой, о герой, Поэты с прекрасными жертвами стремятся к завоеванию.<br/><span class=\"bigBlank\"></span>Полный желания, пей здесь сому.<br>Выжатого нами, о Индра, вместе с друзьями Марутами, <br>(Как в те времена, ) когда тебя, едва родившегося, окружили Все боги, о миогопризываемый, для великого сражения!<br/><span class=\"bigBlank\"></span>Он союзник, о Маруты, при переправе через воды.<br>Ихгдру приветствовали, ликуя, (эти) дающие лучшее.<br>Пусть пьет вместе с ними пон?иратель Вритры Сому, выжатого в собственном жилище почитателя!<br/><span class=\"bigBlank\"></span>Вот (сома, ) с силой выжатый<br>По (правилам), о господин подарков.<br>Пей же его, о жаждущий хвалебных песен!<br/><span class=\"bigBlank\"></span>Остановись у выжатого (сомы), <br>Который будет по твоему вкусу!<br>Пусть опьянит он тебя, любящего сому!<br/><span class=\"bigBlank\"></span>Пусть достигнет он твоих боков, <br>До(стигнет), о Индра, вместе с молитвой головы.<br>Достигнет рук, о герой, чтобы ты дарил!"
}
