{
  "id": "3_53",
  "title": "III, 53. К Индро",
  "content": "О Индра и Парвата, на высокой колеснице<br>Привезите ценные жертвенные подкрепления, состоящие из прекрасных сыновей!<br>Вкушайте жертвы во время обрядов, о двое богов!<br>Подкрепляйтесь хвалебными песнями, опьяняясь возлиянием!<br><br><span class=\"blankline\"></span>Стой же там, о щедрый! Не уходи прочь!<br>Я хочу сейчас почтить тебя прекрасно вынгатым сомой.<br>Словно сын отца, я держу тебя за край (одежды), <br>О Индра, с помощью сладчайшей хвалебной песни, о могучий.<br><br><span class=\"blankline\"></span>Будем псполнять вдвоем, о адхварыо! Отвечай мне!<br>Сделаем для Индры повозку, (которая ему) понравится!<br>Сядь сюда на солому жертвователя –<br>И пусть будет исполнен гимн для Ипдры!<br><br><span class=\"blankline\"></span>Ведь жена – это дом, о щедрый, и она лоно.<br>Туда пусть и привезут тебя запряженные буланые кони!<br>Когда бы мы пи выжимали сому, , <br>Пусть Агни помчится к тебе вестником!<br><br><span class=\"blankline\"></span>Уезжай, о щедрый, и приезжай (снова), <br>О Индра-брат! В обоих местах есть у тебя цель, <br>(Там, ) где ставят высокую колесницу<br>(И) распрягают (скакуна, ) приносящего награду, (и) осла.<br><br><span class=\"blankline\"></span>Ты напился сомы, домой отправляйся, о Индра!<br>Красивая жена (и) развлечение в доме твоем, <br>(Там, ) где ставят высокую колесницу<br>И распрягают (скакуна), приносящего награду, что сулит вознаграждепно.<br><br><span class=\"blankline\"></span>Эти щедрые Ангирасы в измененном облике.<br>Сыновья неба, мужи Асуры, <br>Давая Вишвамитре подарки.<br>На тысячекратном выжимании сомы продлили себе срок жизни.<br><br><span class=\"blankline\"></span>Щедрый приобретает один облик за другим.<br>Создавая вокруг своего тела силы чудесных превращений.<br>Когда трижды в день он появляется в один миг.<br>Пьющий вне положениого времени со своими мантрами, (бог, ) соблюдающий закоп.<br><br><span class=\"blankline\"></span>Великий риши, рожденный от богов, вдохновленный богами.<br>Сделал твердой волнующуюся реку, (он) со взглядом героя.<br>Когда Вишвамитра вез Судаса, <br>Индра подружился с потомками Кушики.<br><br><span class=\"blankline\"></span>Вы стучите давильными камнями, (шумя), как гуси, <br>Опьяняясь хвалебными песнями на обряде при выжатом (соме).<br>О вдохновеппые риши со взглядом героя, вместе с богами<br>Напивайтесь сладости сомы, о потомки Кушики.<br><br><span class=\"blankline\"></span>Подойдите, о потомки Кушики, обратите внимание, <br>Отпустите коня Судаса, (чтобы он завоевал) богатство!<br>Пусть царь убьет Вритру на востоке, на западе, на севере, <br>А затем пусть принесет жертву на лучшем (месте) земли!<br><br><span class=\"blankline\"></span>Я, кто эти обе половины вселенной, <br>(Кто) Индру прославил, –<br>Это заклинание Вишвамитры Охраняет народ Бхаратов.<br><br><span class=\"blankline\"></span>Потомки Вишвамитры подарили Заклинание Ипдре – носителю ваджры.<br>Пусть и он нас сделает обладателями прекрасных даров!<br><br><span class=\"blankline\"></span>Что дают тебе коровы у Кикатов?<br>Они не доятся молоком для разведения сомы, (Кикаты) не греют котелка с молоком.<br>Принеси нам имущество Прамаганды!<br>Найчашакху, о щедрый, отдай нам во власть!<br><br><span class=\"blankline\"></span>Сасарпари, прогоняющая безмыслие.<br>Громко замычала, (она, ) данная Джамадагни.<br>Дочь солнца протянула славу<br>Среди богов, бессмертную, нестареющую.<br><br><span class=\"blankline\"></span>Сасарпари быстро принесла им славу, <br>(Возвысившую их) над населением пяти народов.<br>Она, принявшая (мою) сторону, наделяющая новым сроком жизпп,<br>(Та,) которую мне дали Паласти и Джамадагни.<br><br><span class=\"blankline\"></span>Да будут крепкими два быка, прочной ось!<br>Да не сорвется дышло, не разломается ярмо!<br>Пусть Индра сохранит от поломки два (деревянных) колышка<br>(ярма)!<br>О ты. с невредимой втулкой, заботься о нас!<br><br><span class=\"blankline\"></span>Силу вложи в наши тела.<br>Силу, о Индра, – в наших тягловых быков.<br>Силу для детей и внуков – чтоб жили –<br>Ты ведь наделяешь силой!<br><br><span class=\"blankline\"></span>Окружи себя твердостью (древесины) кхадира!<br>Придай силы (древесине) спаидана, шиншапа!<br>О прочная, сделанная прочной ось, оставайся прочной!<br>Сделай, чтоб мы не отбились от этого похода!<br><br><span class=\"blankline\"></span>Это тесное дерево да не оставит<br>Нас, да не повредит (нам)!<br>(Довези нас) благополучно до дома, <br>До отдыха, до распрягапия!<br><br><span class=\"blankline\"></span>О Индра, с твоими многочисленными поддержками, лучшими пз возможных, <br>Оживи нас сегодня, о щедрый герой!<br>Кто нас ненавидит, пусть полетит ои вниз, <br>А кого ненавидим мы, пусть покинет его дыхание!<br><br><span class=\"blankline\"></span>Словно топор, он накаляет его.<br>Словно шимбалу, он разрубает.<br>Словно клокочущий котел.<br>Переварившись, он выбрасывает пену.<br><br><span class=\"blankline\"></span>Он не разбирается, в метательном оружии, о люди.<br>Они водят (коня) лодха, считая (его) жертвеным животным.<br>Клячу не пускают состязаться со скакуном.<br>Осла не ведут впереди коней.<br><br><span class=\"blankline\"></span>Эти сыновья Бхараты, о Индра, <br>Разбираются только в отступлении, не в конечном рывке.<br>Они погоняют собственного коня, словно чужого.<br>На ристалище они водят по кругу (коня), быстрого, как тетива."
}