{
  "id": "3_54",
  "title": "III, 54. Ко Всем-Богам",
  "content": "Этот гимн принесли великому (богу).<br>Связанному с жертвенной раздачей, всегда достойному призыва. Пусть услышит он нас со (своими) домашними .ликами.<br>Пусть услышит Агни со (своими) небесными, (он) неутомимый!<br/><span class=\"bigBlank\"></span>Великий (гимн) великому небу (и) земле я хочу нспо.лнить. Бродит мое желание в поисках, предвкушая.<br>Ведь это при прославлении их двоих во время жертвенных раздач Радуются боги, полные почтения, вместе с ними.<br/><span class=\"bigBlank\"></span>Да будет нстинпым ваш закон, о две половины все.ленпой! Вступитесь за нас хорошенько на великую удачу!<br>Этот поклон – Небу, о Агни, Земле.<br>Я выражаю почтение жертвенной усладой, я молю о сокровище.<br/><span class=\"bigBlank\"></span>Ведь еще и прежние (поэты), чья речь истинна.<br>Получили (признание) у вас, о две половины вселенной,  преданные закону.<br>Сами мужи в рукопашной, в (борьбе) героев за добычу Слави.ли вас, о земля (и небо), ища (признания).<br/><span class=\"bigBlank\"></span>Кто, поистине, знает, кто здесь провозгласит:<br>Какой путь идет к богам?<br>Видны (только) их нижние сидения, <br>(А не те, ) что (находятся) среди дальних, тайных обетов.<br/><span class=\"bigBlank\"></span>Поэт со взглядом героя разглядел их двоих.<br>Радующихся в лоне закона, окропленных (жиром).<br>По-разному (эти) двое приготовили себе место, как птица. Согласные (однако) благодаря общей силе духа.<br/><span class=\"bigBlank\"></span>Отделенные друг от друга равным расстоянием, кончающиеся далеко, <br>(Эти) двое покоятся на твердой основе, бодрствуя.<br>Будучи двумя сестрами-юницами.<br>Они тем не менее называются парными именами (мужчины и женщины).<br/><span class=\"bigBlank\"></span>Эти двое охватывают все рождения.<br>Они не колеблются, песя великих богов.<br>Одно правит всем: что движется, что твердо.<br>Что бродит, что летает, что разнообразно, что по-разному рождено.<br/><span class=\"bigBlank\"></span>Издавна узнаю я (это) древнее, издалека:<br>Это кровное родство наше с великим отцом-родителем, <br>(Там, ) где боги, восхищаясь (им) по (своему) обычаю. Пребывают между (ним и людьми) на своем широком особом пути.<br/><span class=\"bigBlank\"></span>Такую хвалу я провозглашаю, о две половины вселенной.<br>Да услышат (ее) мягкосердечные (боги), чей язык – Агни, <br>Митра, Варуна, юные самодержцы<br>Адитьи, поэты с широко распространившейся (славой)!<br/><span class=\"bigBlank\"></span>Златорукий Савитар с прекрасным языком.<br>Трижды в день повелевающий жертвоприношением, –<br>О Савитар, если ты направил клич (свой) к богам.<br>Породи нам целостность!<br/><span class=\"bigBlank\"></span>Прекрасно действующий, прекраснорукий, отзывчивый,  соблюдающий закон<br>Бог Тваштар пусть даст нам (всё) это на помощь!<br>О Рибху, радуйтесь вместе с Пушаном!<br>Вы вытесали обряд, направив вверх давильные камни.<br/><span class=\"bigBlank\"></span>Маруты с колесницами-молниями, с копьями.<br>Небесные юноши, рожденные законом, неутомимые.<br>(А также) Сарасвати – пусть слушают (все они, ) достойные жертв!<br>Наделите (пас) богатством вместе с сыновьями, о могучие!<br/><span class=\"bigBlank\"></span>К Вишну миогочудесному отправились восхваления, песнопения,<br>Как при шествии победоносного Бхаги.<br>(Он) широкошагающий великан, у кого (свита) –многие женщины. Юные жены, родительницы, не пхэенебрегают (им).<br/><span class=\"bigBlank\"></span>Индра, повелевающий всеми силами мужества, <br>Заполнил обе половины вселенной (своим) величием, <br>(Он, ) проламыватель крепостей, убийца Вритры, с отважным войском.<br>Принеси нам, схватив (всё) вместе, много скота!<br/><span class=\"bigBlank\"></span>(Оба) Насатьи – мои отцы, спрашиваемые о родстве.<br>Общее рождение с Ашвинами – приятный признак.<br>Ведь вы двое – наши дарители богатств.<br>Вы охраняете дарение нескаредными (действиями), о не терпящие обмана!<br/><span class=\"bigBlank\"></span>Велико это ваше милое имя, о поэты, <br>(Оно) ведь (в том, ) о боги, что все вы заключаетесь в Индре.<br>(Он) друг для Рибху приятных, о многопризываемый.<br>Вытешите нам эту молитву для захвата (добычи)!<br/><span class=\"bigBlank\"></span>Арьяман, Адити (и другие боги) достойны жертв у нас.<br>Нерушимы обеты Варуны.<br>Удержите нас от того, чтоб угодить в беспотомственность!<br>Да будет наш путь сопровождаться потомством (и) скотом!<br/><span class=\"bigBlank\"></span>Вестник богов, много раз побужденный (к этому).<br>Пусть провозгласит нас безгрешными – полностью!<br>Да услышат нас земля, небо и воды.<br>Солнце с созвездиями, широкое воздушное пространство!<br/><span class=\"bigBlank\"></span>Да услышат нас быки-горы, <br>С твердой основой, радующиеся возлиянию!<br>Да услышит нас Адити с Адлтьями!<br>Да пожалуют нам Маруты счастливое убежище!<br/><span class=\"bigBlank\"></span>Да будет путь всегда легко проходимым, богатым питанием!<br>Медом, о боги, пропитайте растения!<br>Да не пренебрежет Бхага моей дружбой!<br>Да получу я доступ к месту богатства, обильного скотом!<br/><span class=\"bigBlank\"></span>Вкушай с удовольствием жертвы!<br>Воссвети жертвенные подкрепления!<br>Нам отмерь славу!<br>Всех этих врагов, о Агни, победи в битвах!<br>Благожелательный освещай нам все дни!"
}
