{
  "id": "3_58",
  "title": "III, 58. К Ашвинам",
  "content": "Дойная корова древнего дает желанное (молоко).<br>Сын Дакшины бродит между (землей и небом).<br>Обладательница блистательного выезда привозит свет.<br>Прославление Ушас разбудило Ашвинов.<br/><span class=\"bigBlank\"></span>С хорошей упряжкой, везут они (жертву) навстречу вам обоим по закону.<br>Жертвенные напитки поднимаются (перед вами, как сыновья) перед родителями.<br>Отведите от нас молитву скупца!<br>Мы создали (себе) вашу помощь. Приезжайте к нам!<br/><span class=\"bigBlank\"></span>(Отправившись) на легкозапрягаемых конях, на легкоходной колеснице.<br>Услышьте, о удивительные, этот стук давильного камня!<br>Не правда ли, это о вас, о Ашвины, преждерожденные Вдохновенные говорили как о тех, кто лучше всех встречает беду?<br/><span class=\"bigBlank\"></span>Обратите к нам свою мысль! Приезжайте как-нибудь по своему обычаю!<br>Все люди зовут Ашвинов.<br>Ведь эти потоки меда, смешанные с молоком, вам Преподнесли они как друзья до наступления зарп.<br/><span class=\"bigBlank\"></span>Через очень много пространств, о Ашвины, –<br>Громкая хвала среди людей для вас, о щедрые –<br>Приезжайте сюда по путям, исхоженным богами!<br>О удивительные, для вас эти подношения потоков меда.<br/><span class=\"bigBlank\"></span>Ваш прежний родной дом, добрая дружба, <br>Ваше имущество, о двое мужей, – у рода Джахну.<br>Возобновляя добрые дружеские отношения.<br>Мы хотим сейчас опьяниться медом вместе, сообща!<br/><span class=\"bigBlank\"></span>О Ашвины с прекрасной силой действия, вместе с Ваю<br>И с упряжками единодушные, о юные<br>Насатьи, наслаждаясь позавчерашним (соком).<br>Пейте сому безошибочно, о щедро дарящие!<br/><span class=\"bigBlank\"></span>О Ашвины, вас окружили обильные жертвенные услады. Равняющиеся на хвалебные песни, не заслуживающие пренебрежения.<br>А колесница ваша, возникающая в урочное время, вдохновленная давильными камнями, <br>В один день объезжает небо и землю.<br/><span class=\"bigBlank\"></span>О Ашвины, предназначенный для вас сома<br>Лучше всех источает сладость. Пейте его! Приезжайте домой!<br>А колесница ваша, принимающая много обликов.<br>Охотнее всего приезжает па свидание с тем, у кого выжат<br>(сома)."
}
