{
  "id": "3_6",
  "title": "III, 6. К Агни",
  "content": "О певцы, воспаряя молитвой, любя богов, <br>Достаньте предназначенную для богов (ложку для масла)!<br>Следующая направо, содержащая награду, она движется вперед, <br>Неся жертвенное возлияние, полная масла для Агни.<span class=\"bigBlank\"></span>Рождаясь, ты заполнил оба мира, <br>А также вышел еще за пределы, о предназначенный для жертвования, <br>Самого́ неба, о Агни, и земли (своим) величием.<br>Пусть скачут твои (кони), возницы (жертвы), семиязыкие!<span class=\"bigBlank\"></span>Небо и Земля, (боги, ) достойные жертв, <br>Усаживают тебя как хотара для дома, <br>Когда племена человеческие, любящие богов, <br>Имеющие жертвенную усладу, призывают светлое пламя.<span class=\"bigBlank\"></span>Великий (Агни) уселся на прочное общее сидение, <br>Радуясь, между небом и землей – двумя огромными<br>Держащимися вместе женами одного мужа, нестареющими, невредимыми, <br>Всегда доящимися коровами широкошагающего (бога).<span class=\"bigBlank\"></span>Велики заветы, о Агни, у тебя, великого.<br>Благодаря твоей силе духа ты протянул оба мира.<br>Рождаясь, ты стал вестником.<br>Ты вождь народов, о бык.<span class=\"bigBlank\"></span>Или же (лучше) привяжи постромками у дышла (вселенского) закона<br>Пару гривастых, сочащихся жиром, алых (коней)!<br>Затем привези сюда всех богов, о бог!<br>Устрой удачные обряды, о Джатаведас!<span class=\"bigBlank\"></span>Твои отблески светят до самого неба.<br>Ты сверкаешь вслед многочисленным ярко сверкающим зорям, <br>Когда, о Агни, охотно сжигающий (деревья) в лесах, <br>Боги дивятся работе веселого хотара.<span class=\"bigBlank\"></span>Будь то (боги, ) что опьяняются в воздушном пространстве, <br>Или (те) боги, что находятся в светлом пространстве неба.<br>Или же (те) помощники, достойные жертв, легко призываемые.<br>Что направили к нам (своих) коней, запряженных в колесницы, –<span class=\"bigBlank\"></span>С ними, о Агни, на одной колеснице, приезжай сюда<br>Или на разных колесницах: ведь (у тебя) могучие кони!<br>Тридцать трех богов с женами<br>Привези по своему желанию (и) опьяняйся (вместе с ними)!<span class=\"bigBlank\"></span>Он, хотар, каждую жертву которого, ликуя, приветствуют<br>Даже две широкие половины мира, чтобы она возрастала.<br>Обе они обращены на восток, словно для обряда, хорошо укреплены, <br>Преданы закону, истинны, (две матери Агни, ) рожденного законом.<span class=\"bigBlank\"></span>Привези прямо к цели, о Агни, жертвенный напиток (и) многообещающую награду<br>В виде коровы для того, кто постоянно призывает (богов)!<br>Да будет нам сын, продолжающий род, плоть от плоти!<br>О Агни, да будет нам твое благоволение!"
}
