{
  "id": "3_62",
  "title": "III, 62. К разным богам",
  "content": "Эти слывущие стремительными (гимны), (посвященные) вам двоим. Для таких, как вы, оказались недостаточно действенными.<br>Где же эта слава ваша, о Индра-Варуна, <br>Что вы приносите друзьям в награду?<span class=\"bigBlank\"></span>Вот этот (певец), первый среди многих, стремящийся к богатству.<br>Чаще всех громко зовет вас на помощь.<br>О Индра-Варуна, единодушные с Марутами, <br>С Небом и Землей, услышьте мой зов!<span class=\"bigBlank\"></span>У нас, о Индра-Варуна, пусть будет это добро, <br>У нас, о Маруты, богатство, состоящее из одних героев!<br>Нас пусть охранят хранительницы (своими) защитами.<br>Нас Хотра, Бхарати – почетными дарами!<span class=\"bigBlank\"></span>О Брихаспати, наслаждайся нашими Жертвенными возлияниями, о всебожеский!<br>Пожалуй сокровища почитающему (тебя)!<span class=\"bigBlank\"></span>Чистому Брихаспати поклоняйтесь<br>Во время обрядов с помощью хвалебных песен –<br>Ему нравится несгибаемая сила –<span class=\"bigBlank\"></span>Быку народов.<br>Имеющему много обличий, не терпящему обмана, <br>Брихаспати желанному!<span class=\"bigBlank\"></span>Это новое прекрасное восхваление Для тебя, о Пушан, пылающий бог.<br>Тебе мы произносим (хвалу).<span class=\"bigBlank\"></span>Наслаждайся этой песней моей –<br>Помоги поэтической мысли, ищущей награды, –<br>Словно жаждущий женщин – молодой девицей.<span class=\"bigBlank\"></span>Кто взирает на все Существа и озирает их.<br>Этот Пушан пусть будет нашим покровителем!<span class=\"bigBlank\"></span>Мы хотим встретить этот желанный Блеск бога Савитара, <br>Который должен поощрять наши поэтические мысли!<span class=\"bigBlank\"></span>(Рассчитывая) на воодушевление от бога Савитара, <br>Мы, стремящиеся к награде, .<br>Молим о даре Бхаги.<span class=\"bigBlank\"></span>Вдохновенные мужи поклоняются<br>Богу Савитару жертвами, прекрасными гимнами, (Они, ) возбужденные поэтическим вйдением.<span class=\"bigBlank\"></span>Движется Сома, находя путь.<br>Он идет на свидание с богами.<br>Чтобы осесть в лоне закона.<span class=\"bigBlank\"></span>Пусть Сома для нас, для (наших) двуногих И для четвероногого скота<br>Создаст кушанья, не влекущие за собой болезней!<span class=\"bigBlank\"></span>Продлевая срок нашей жизни.<br>Одолевая злоумышленников.<br>Сома уселся на (свое) место.<span class=\"bigBlank\"></span>О Митра-Варуна, окропите Потоками жира наше пастбигде.<br>Медом – просторы, о обладатели прекрасной силы духа!<span class=\"bigBlank\"></span>Широко прославляемые, крепнущие от иоклоиепия.<br>Вы двое правите с величием силы действия Дольше всех, о обладатели чистой власти.<span class=\"bigBlank\"></span>Воспеваемые Джамадагни, <br>Садитесь в лоно закона!<br>Пейте сому вдвоем, о укрепляющие закон!"
}
