{
  "id": "3_7",
  "title": "III, 7. К Агни",
  "content": "(Те лучи, ) что вышли из источника (Агни) белоспинного, <br>Вошли в двоих родителей, в семь голосов.<br>Сходятся двое родителей, окружающих (все существа).<br>Они мощно рвутся вперед, чтобы продлить срок жизни.<br/><span class=\"bigBlank\"></span>У живущего на небе быка (есть) дойные коровы, кобылицы.<br>Он покрыл их, божественных, везущих сладость.<br>Вокруг тебя, живущего в сидении закона, <br>Бродит одна корова по (своему) пути.<br/><span class=\"bigBlank\"></span>Он взобрался на них, оказавшихся податливыми, <br>Умелый муж, находящий богатство среди богатств.<br>Черноспинный (Агни) отправил их подальше<br>От места сухостоя, (он, ) многоликий.<br/><span class=\"bigBlank\"></span>Мощно укрепляя нестареющего сына Тваштара<br>Реки везут его, упирающегося.<br>Ярко сверкая членами на общем сиденье, <br>Он вошел к двум половинам вселенной, как (муж) к единственной (жене).<br/><span class=\"bigBlank\"></span>(Боги) знают благоприятную (природу) самого́ быка, <br>И они радуются власти желто-красного, <br>(Они) с небесным блеском, с прекрасным блеском, блистающие, <br>(Они, ) чьей свите принадлежит Ида (и) могучая речь.<br/><span class=\"bigBlank\"></span>И вот с большим знанием (дела) они направили клич –<br>Мощное ликование к двум великим родителям, <br>В то время как бык к концу ночи<br>Усилился по своему обычаю певца.<br/><span class=\"bigBlank\"></span>Вместе с пятерыми адхварью семеро вдохновенных<br>Хранят собственный оставленный след птицы.<br>Обращенные на восток, радуются нестареющие быки:<br>Ведь боги движутся по заветам богов.<br/><span class=\"bigBlank\"></span>Двух первых божественных хотаров я подчиняю себе.<br>Семеро наделенных жизненной силой опьяняются по своему усмотрению.<br>Прославляя закон, закон они и провозглашают, <br>Как хранители завета следя мыслью за заветом.<br/><span class=\"bigBlank\"></span>Пребывают в течке для великого жеребца многие (кобылы)!<br>Яркому быку нетрудно править с помощью вожжей.<br>О божественный хотар, (ты) самый веселый, понимающий, <br>Привези сюда великих богов, оба мира!<br/><span class=\"bigBlank\"></span>Утренние зори, жертвующие (нам) силы насыщения, (зори, ) достойные прекрасных речей, <br>О (воплощенное) богатство, (зори) с прекрасным блеском воссветили богатство.<br>И ты тоже, о Агни, силой величия земли<br>Прости грех, даже если он (нами) совершен, – на великую (удачу)!<br/><span class=\"bigBlank\"></span>Приведи прямо к цели, о Агни, жертвенный напиток (и) многообещающую награду<br>В виде коровы для того, кто постоянно призывает (богов)!<br>Да будет нам сын, продолжающий род, плоть от плоти!<br>О Агни, да будет нам твое благоволение!"
}
