{
  "id": "3_8",
  "title": "III, 8. К жертвенному столбу",
  "content": "Мажут тебя при обряде (мужей, ) любящие богов, <br>О дерево, божественной сладостью.<br>Когда будешь ты стоять прямо, дай здесь богатства, <br>Или когда будешь покоиться в лоне этой матери!<span class=\"bigBlank\"></span>Воздвигнутое перед зажженным (костром), <br>Добывающее (нам) молитву, нестареющую, приносящую прекрасных мужей, <br>Далеко от нас прогоняя безмыслие, <br>Возвышайся на великую удачу!<span class=\"bigBlank\"></span>Возвышайся, о дерево, <br>На поверхности земли!<br>Воздвигаемое прекрасным воздвиганием, <br>Придай блеск отвозящему жертву!<span class=\"bigBlank\"></span>Оно пришло юное, нарядное, подпоясанное.<br>Да будет оно еще лучше, рождаясь (вновь)!<br>Его поднимают мудрые поэты, <br>Полные добрых намерений, мыслью стремящиеся к богам.<span class=\"bigBlank\"></span>(Едва) родившись, оно рождается (снова) в счастливейший из дней, <br>Возрастая при состязании на месте жертвенных раздач.<br>Мудрые, деятельные очищают (его) молитвой.<br>Отправляясь к богам, вдохновенное поднимает голос.<span class=\"bigBlank\"></span>Вы, кого вкопали мужи, стремящиеся к богам, <br>Или (кого) обтесал топор, о дерево, <br>Эти вставшие божественные столбы, –<br>Пусть захотят они создать нам сокровище, состоящее из потомства.<span class=\"bigBlank\"></span>(Те, ) что срубленные, (лежат) на земле, <br>Что вкопаны, кому протягивают жертвенные ложки, –<br>Да наградят они (нас) желанным даром, <br>(Они, ) различающие поля у богов!<span class=\"bigBlank\"></span>Адитьи, Рудры, Васу – добрые вожди, <br>Небо-Земля, Земля, воздушное пространство, <br>Боги единодушные да помогут (нашей) жертве!<br>Да водрузят они знамя обряда!<span class=\"bigBlank\"></span>Словно гуси, выстроившиеся рядами, <br>Прибыли к нам столбы, одетые в светлое.<br>Поднимаемые перед (огнем) поэтами, <br>Боги вступают на путь богов.<span class=\"bigBlank\"></span>Они выглядят, как рога рогатых (животных), <br>Столбы с навершиями, (стоящие) на земле.<br>Прислушиваясь к перекличке жрецов, <br>Пусть помогут они нам в состязаниях!<span class=\"bigBlank\"></span>О дерево, вырастай с сотней ветвей –<br>С тысячью ветвей пусть вырастем мы –<br>Ты, которое этот наточенный топор<br>Привел (сюда) на великую удачу!"
}
