{
  "id": "4_1",
  "title": "IV, 1. К Агни",
  "content": "Ведь тебя, о Агни, единодушные боги –<br>Бога всегда назначали распорядителем (обряда), <br>Одной лишь силой духа назначали.<br>Бессмертного почитайте среди смертных!<br>Бога, дружелюбного богам, порождайте, прозорливого!<br>Принадлежащего племени, дружелюбного богам порождайте, прозорливого!<span class=\"bigBlank\"></span>Повернись, о Агни, к брату Варуне, <br>К богам, к желающему жертвы благосклонной мыслью, <br>К лучшему, желающему жертвы, <br>К соблюдающему закон Адитье, поддерживающему народы, <br>К царю, поддерживающему народы!<span class=\"bigBlank\"></span>О друг, повернись к другу.<br>Словно колесо к скакуну, словно колеса колесницы в быстром движении.<br>Для нас, о чудесный, в быстром движении!<br>О Агни, найди (нам) сочувствие у Варуны, <br>У Марутов, обладающих всем блеском!<br>Создай счастье для продолжения рода, о пылающий!<br>Для нас, о чудесный, создай счастье!<span class=\"bigBlank\"></span>Ты, о Агни, как знаток, отврати<br>Для нас ярость бога Варуны!<br>Лучший жертвователь, лучший возница, ярко пылающий.<br>Избавь нас от всех проявлений ненависти!<span class=\"bigBlank\"></span>Ты, о Агни, будь нам близким со (своей) помощью.<br>Ближайшим при зажигании этой зари!<br>Примири жертвой с нами Варуну, делая подарки!<br>Склони (его) сочувствие (к нам)! Пусть будет легко нам призвать тебя!<span class=\"bigBlank\"></span>Вид этого несущего счастье бога<br>Самый прекрасный, самый яркий среди смертных.<br>Словно разогретый чистый жир коровы.<br>Желанен (его вид), словно щедрый дар дойной коровы.<span class=\"bigBlank\"></span>Трижды происходят эти высшие, истинные, <br>Желанные рождения этого бога Агни.<br>Сокрытый внутри бесконечного (мрака), он явился<br>Чистый, светлый, благородный, ярко сверкающий.<span class=\"bigBlank\"></span>Как вестник он стремится ко всем сиденьям, <br>Хотар на золотой колеснице, с радостным языком, <br>С рыжими конями, видный, блистательный.<br>Всегда веселый, словно собрание (гостей), обильное едой.<span class=\"bigBlank\"></span>Родственный жертве Мануса, он делает (людей) заметными.<br>Его ведут на толстой веревке.<br>Он живет в его доме, приводя к цели (жертвы).<br>Бог добился для смертного (возможности) быть отведенным вместе (с ним на небо).<span class=\"bigBlank\"></span>Пусть же Агни поведет нас, зная путь, <br>К сокровищу, выделенному богами, которое принадлежит ему.<br>Которое, благодаря поэтической мысли, все бессмертные сделали<br>Истинным, (а также) Отец-Небо, родитель, о бык!<span class=\"bigBlank\"></span>Он родился сначала в водных потоках.<br>На дне великого пространства, в его лоне.<br>Безногий, безглавый, прячущий два (своих) конца.<br>Втягивающий (свои члены) в гнезде быка.<span class=\"bigBlank\"></span>Сперва возникла под ликование толпа<br>В лоне закона, в гнезде быка.<br>Желанная, юная, прекрасная, сверкающая.<br>Семеро любимых родились для быка.<span class=\"bigBlank\"></span>Там осели наши человеческие<br>Отцы, радея о законе.<br>Призывая утренние зори, они выгнали коров.<br>Имевших загон в скале, хорошо доящихся в пещере.<span class=\"bigBlank\"></span>Расколов скалу, они стали украшать (Агни).<br>Это про них другие возглашали вокруг.<br>Когда (их) скот избавился от пут, они запели победную песню:<br>Они нашли свет, сбылись их поэтические мысли.<span class=\"bigBlank\"></span>С мыслью, жаждущей коров, твердую<br>Запертую скалу, удерживавшую (и) замыкавшую коров, –<br>Крепкий загон, полный коров, мужи<br>Ушиджи открыли с помощью божественной речи.<span class=\"bigBlank\"></span>Они вспомнили первое имя дойной коровы.<br>Они нашли трижды семь высших (имен) матери.<br>Зная это, ликовала толпа жен (?).<br>Алая заря стала видна благодаря прекрасному (дару) коровы.<span class=\"bigBlank\"></span>Исчез беспорядочный мрак, засверкало небо.<br>Возник божественный луч Ушас, <br>Поднялся Сурья на высокие равнины.<br>Видящий, что прямо среди людей и что криво.<span class=\"bigBlank\"></span>И вот пробужденные после (этого), они взглянули.<br>И вот они взяли сокровище, выделенное небом.<br>Все боги – во всех домах.<br>О Митра, о Варуна, да будет истина для (нашей) поэтической мысли!<span class=\"bigBlank\"></span>Я хочу приветствовать ярко пылающего Агни<br>Как хотара, несущего всё (для обряда), жертвующего лучше всех, .<br>Он словно пробуравил чистое вымя коров, <br>(Добыв молоко, ) очищенное, словно вылитый сок растения сомы.<span class=\"bigBlank\"></span>(Он –) Адити среди всех достойных жертв.<br>(Он –) гость среди всех людей.<br>Пусть Агни, выбирающий себе помощь богов.<br>Будет милостив (к нам), Джатаведас!"
}
