{
  "id": "4_16",
  "title": "IV, 16. К Индре",
  "content": "Пусть приедет истинный, щедрый, пьющий выжимки (сомы)<br>Пусть прискачут к нам его буланые кони!<br>Это для него мы выжали прекрасно действующий сок сомы.<br>Пусть восхваляемый задержится здесь!<br><br><span class=\"blankline\"></span>Распрягай, о герой, коней, как в конце пути.<br>Чтобы сегодня опьяняться у нас на этом выжимании!<br>Пусть устроитель (обряда), как Ушанас, произнесет гимн.<br>Для очень внимательного, асурского – поэтическое произведение.<br><br><span class=\"blankline\"></span>Подобно тому, как поэт (проявляет) тайное, ведя к цели жертвенные раздачи.<br>Когда запевает бык, упиваясь излиянием (сомы), <br>Так он порождает семерых певцов неба.<br>С помощью самого дня, воспевая, они создали вехи (времени).<br><br><span class=\"blankline\"></span>Когда с помощью песен было найдено солнце, прекрасное на вид.<br>Когда они зажгли великий свет рано утром, <br>(То) самый мужественный в стремлении помочь мужам, сделал<br>(так).<br>Что сквозь слепой, дикий мрак стало можно видеть.<br><br><span class=\"blankline\"></span>Индра, пьющий выжимки сомы, вырос безмерно.<br>Он заполнил обе половины вселенной (своим) величием.<br>И еще сверх этого выступила величина его, <br>(Того, ) кто превосходит все миры.<br><br><span class=\"blankline\"></span>Могучий знаток всех мужественных деяний<br>Выпустил воды с помощью преданных друзей.<br>(Те, ) что словами раскололи даже скалу, –<br>Ушиджи растворили загон с коровами.<br><br><span class=\"blankline\"></span>Он разбил Вритру, замкнувшего воды.<br>Земля, единодушная (с тобой), поддержала твою дубину.<br>Ты привел в движение потоки, устремленные к морю, <br>(Ты, ) который благодаря силе стал (их) господином,  о отважный герой.<br><br><span class=\"blankline\"></span>Когда, о многопризываемый, ты взорвал скалу.<br>Прежде всего перед тобой возникла Сарама:<br>«Как вождь открой нам богатую добычу.<br>Разбивая загоны с коровами, воспеваемый Ангирасами!»<br><br><span class=\"blankline\"></span>«О мужественный мыслью, в стремлении помочь отправляйся за поэтом.<br>Необходимым при покорении солнца, о щедрый!<br>Поспеши к нему с (твоими) поддержками на (его) светлый зов!<br>Да падет ниц колдовской дасью, живущий без священных слов!» .<br><br><span class=\"blankline\"></span>«Отправляйся домой с мыслью убить дасью!<br>Да будет тебе для дружбы преданный Кутса!<br>Усаживайтесь в собственном лоне, вы двое, одинаковой внешности!<br>Различит ли вас даже жена, знающая закон?»<br><br><span class=\"blankline\"></span>«Ты едешь с Кутсой на одной колеснице в поисках помощи.<br>Распоряжаясь как погонщик пары буланых коней Ваты, <br>Стремясь удержать красноватых (коней), словно добычу, которую надо схватить (?), <br>Чтобы поэт был готов к решающему дню».<br><br><span class=\"blankline\"></span>«Для Кутсы низвергни прожорливого Шушну!<br>Днем, перед едой, раздроби Куяву<br>(И) тысячи дасью в один день – в (облике) Кутсы!<br>В решающую минуту сорви колесо солнца!»<br><br><span class=\"blankline\"></span>Пипру Мригаю, очень сильного, ты<br>Отдал во власть Риджишвану, сыну Видатхина, <br>Пятьдесят тысяч черных ты засеял.<br>Ты взорвал крепость, как старость (изнашивает) одежду .<br><br><span class=\"blankline\"></span>Помещая свое тело рядом с солнцем.<br>Чтобы стал заметен твой бессмертный облик.<br>Словно слон, рядясь в силу.<br>Страшный, словно лев, когда ты несешь оружие…<br><br><span class=\"blankline\"></span>К Индре пришли (люди), испытывающие желания, стремящиеся к благам.<br>Находящие удовольствие в выжимании, как в битве за солнце.<br>Стремящиеся к славе, услуживающие (своими) гимнами.<br>Радующие, как родной дом, как приятное на вид процветание.<br><br><span class=\"blankline\"></span>Мы хотим призвать для вас этого самого легкопризываемого Индру, <br>Кто совершил эти многочисленные мужественные деяния.<br>Кто певцу, подобному мне, быстро<br>Приносит добычу, которую надо схватить (?), (он, ) обладающий завидными дарами.<br><br><span class=\"blankline\"></span>Если острое метательное оружие полетит между (двумя лагерями)<br>В какой-нибудь безумной битве людей.<br>Если будет ужасное столкновение, о благородный, <br>То будь н«е тогда охранителем нашего тела!<br><br><span class=\"blankline\"></span>Будь покровителем поэтических мыслей Вамадевы!<br>Будь другом надежным в борьбе за награды!<br>К тебе мы пришли как к (нашему) охранителю.<br>Будь всегда для певца тем, чья слава широка!<br><br><span class=\"blankline\"></span>С помощью этих мужей, о Индра, любящих тебя, (я) тебя<br>(призываю), <br>С помощью щедрых, о щедрый, в каждом состязании, <br>Превосходя врагов блеском, словно небеса (– землю).<br>Мы хотим радоваться многие ночи и осени!<br><br><span class=\"blankline\"></span>Вот так для Индры, мужественного быка.<br>Мы создали молитву, словно Бхригу – колесницу.<br>Чтобы никогда не расторглась наша дружба, <br>(Чтобы) был он нашим грозным покровителем, (нашим) телохранителем!<br><br><span class=\"blankline\"></span>Прославленный сейчас, о Индра, воспетый сейчас, <br>Пусть сделаешь ты набухшей, словно реки, жертвенную пищу для певца!<br>Сотворена тебе новая молитва, о хозяин буланых коней.<br>Благодаря поэтической мысли пусть будем мы всегда победоносными колесничими!"
}