{
  "id": "4_17",
  "title": "IV, 17. К Индре",
  "content": "Ты велик, о Индра. Это за тобой<br>Земля (и) небо с готовностью признали власть.<br>Ты убил Вритру силой. Ты выпустил течь<br>Реки, поглощенные змеем.<br><br><span class=\"blankline\"></span>От вспышки при твоем рождении сотрясалось небо.<br>Сотрясалась земля от страха перед твоей яростью.<br>Зашатались крепкие горы.<br>Расступились пустыни, текут воды.<br><br><span class=\"blankline\"></span>С силой он расколол гору, швыряя ваджру.<br>Как победитель являя силу.<br>Опьянившись, он убил Вритру ваджрой.<br>Быстро обратились в бегство воды, когда их бык был убит.<br><br><span class=\"blankline\"></span>Небо считается твоим родителем, (отцом) прекрасного сына.<br>Создатель Индры – это лучший творец.<br>Который породил его, громкогласного, с прекрасной ваджрой, <br>Несдвигаемого, словно земля, с места.<br><br><span class=\"blankline\"></span>Кто в одиночку сотрясает землю, <br>Индра, многопризываемый царь народов, –<br>Его, истинного, все, ликуя, приветствуют.<br>Дар бога, щедрого покровителя певца.<br><br><span class=\"blankline\"></span>Целиком все соки сомы принадлежали ему.<br>Целиком самые опьяняющие хмельные напитки – высокому.<br>Целиком ты был господином (всех) благ.<br>Ты наделил имуществом все народы, о Индра.<br><br><span class=\"blankline\"></span>Рождаясь, ты тогда прежде всего<br>Поверг в ужас все эти народы, о Индра.<br>Змея, запрудившего сток (вод), <br>Ты разрубил ваджрой, о щедрый.<br><br><span class=\"blankline\"></span>(Я хочу воспеть) убивающего сразу, отважного, сильного Индру, <br>Великого, безграничного, быка, обладателя прекрасной ваджры, <br>(Того, ) кто убийца Вритры, а также захватчик добычи.<br>Даритель щедрых наград, щедрый, с прекрасными подарками.<br><br><span class=\"blankline\"></span>Он обращает в бегство собравшиеся вместе отряды, <br>(Тот, ) кто один слывет щедрым в боях.<br>Он приносит добычу, которую захватывает.<br>Мы хотим быть приятными ему в дружбе!<br><br><span class=\"blankline\"></span>Он поэтому слывет победителем и убийцей, <br>А также он с боем добывает коров.<br>Когда Индра предается (своему) неистовству.<br>Всё твердое (и) подвижное страшится его.<br><br><span class=\"blankline\"></span>Индра согнал вместе коров, со (гнал) золото.<br>Со (гнал) табуны коней, щедрый (бог), который (разграбил) многие (крепости).<br>Самый мужественный, с этими мужьями, его помощниками, <br>Раздаватель богатства, собиратель блага.<br><br><span class=\"blankline\"></span>Насколько же Индра беспокоится о (своей) матери.<br>Насколько об отце – родителе, который породил (его) ?<br>(Тот, ) кто боевыми криками подгоняет его неистовство.<br>Словно ветер, гонимый грохочущими тучами. . .<br><br><span class=\"blankline\"></span>Любого живущего в мире ты превращаешь в неживущего в мире.<br>Щедрый (бог) поднимает пыль клубами.<br>Разбивая (всё), словно небо, мечущее громы;<br>Щедрый также наделяет добром восхвалителя.<br><br><span class=\"blankline\"></span>Он привел в движение колесо солнца.<br>Он остановил пробежавшего Эташу.<br>Он швыряет его, рассвирепев.<br>На дно шкуры, темного пространства, в его лоно.<br><br><span class=\"blankline\"></span>На черную шкуру, словно хотар, приносящий жертву.<br><br><span class=\"blankline\"></span>Желая коров, желая коней, желая добычи, <br>(Зовут) вдохновенные Индру для дружбы.<br>Желая женщин – того, кто дает женщин, того, чья помощь нерушима.<br>Мы подтягиваем к себе, словно бадью в колодце.<br><br><span class=\"blankline\"></span>Будь нам спасителем, проявляющимся как друг.<br>Защитником, сочувствующим тем, кто любит сому.<br>Другом, отцом, самым отеческим из отцов.<br>Создателем простора, дающим телесную силу тому, кто хочет!<br><br><span class=\"blankline\"></span>Будь другом, помощником тех, кто ищет друга!<br>Воспеваемый, о Индра, дай восхвалителю телесную силу:<br>Бедь мы усердно служили тебе<br>Выказывая уважение этими трудами, о Индра.<br><br><span class=\"blankline\"></span>Прославлен щедрый Индра (за то, ) что он один<br>Разбивает многочисленные препятствия, не имеющие себе равных.<br>Ему мил певец, которого под (его) защитой<br>Не потеснят ни боги, ни смертные.<br><br><span class=\"blankline\"></span>Так пусть нам Индра, щедрый, изобильный.<br>Сделает (всё) истинным, (он, ) неприступный правитель народов!<br>Как царь существ надели ты нас<br>Великой славой, которая (пристала) певцу!<br><br><span class=\"blankline\"></span>Прославленный сейчас, о Индра, воспетый сейчас.<br>Пусть сделаешь ты набухшей, словно реки, жертвенную пищу для певца!<br>Сотворена тебе новая молитва, о хозяин буланых коней.<br>Благодаря поэтической мысли пусть будем мы всегда победоносными колесницами!"
}