{
  "id": "4_19",
  "title": "IV, 19. К Индре",
  "content": "Так вот, о Индра – носитель ваджры, тебя<br>Все-Боги, легкопризываемые покровители.<br>(И) оба мира, (тебя, ) великого, возросшего, превосходящего<br>(всех).<br>Выбирают как единственного во время убийства Вритры.<br/><span class=\"bigBlank\"></span>Боги отпали, как старики.<br>Ты оказался, о Индра, вседержителем, чье место истинно.<br>Ты убил змея, перекрывшего поток.<br>Ты пробуравил всенасыщающие русла (рек).<br/><span class=\"bigBlank\"></span>Ненасытного раскинувшегося змея.<br>Которого нельзя будить, беспробудно спавшего, о Индра, <br>Разлегшегося через семь потоков.<br>Ты разбил ваджрой по бессуставью.<br/><span class=\"bigBlank\"></span>Он сотряс мощно землю, основание.<br>Словно ветер – воду, Индра (своими) силами.<br>Твердыни сдавил он, играя силой.<br>Он отсек вершины гор.<br/><span class=\"bigBlank\"></span>Словно женщины (в родах), они раскрыли (свою) утробу.<br>Словно колесницы, сразу двинулись скалы.<br>Ты утишил текущие сквозь (горы воды), удержал (их) волны.<br>Ты пустил течь, о Индра, замкнутые реки.<br/><span class=\"bigBlank\"></span>Великую всенасыщающую переливающуюся стремнину<br>Для Турвити (и) Вайи ты остановил.<br>С поклонением (встала) движущаяся стихия.<br>Ты сделал реки, о Индра, легко проходимыми.<br/><span class=\"bigBlank\"></span>(Он сделал набухшими) незамужних, резвых, словно ручьи.<br>Сделал набухшими юных жен, знающих закон, исчезающих.<br>Он наполнил (влагой) жаждущие пустыни (и) поля.<br>Индра подоил яловых коров, хороших жен в доме (для него).<br/><span class=\"bigBlank\"></span>Много прославленных зорь и осеней<br>Он пускал течь реки, убив Вритру.<br>Перекрытые, сдавленные струи<br>Отворил Индра, чтобы текли по земле.<br/><span class=\"bigBlank\"></span>Сына девицы, обглоданного муравьями.<br>Ты доставил, о хозяин буланых коней, из (его) обиталища.<br>Слепой прозрел, взявшись за змея.<br>Вышел расщепитель ковша, сошлись суставы.<br/><span class=\"bigBlank\"></span>Твои прежние деяния сведущий вдохновенный<br>Провозгласил знающему толк в подвигах<br>Так, как ты совершил, о царь, (эти)<br>Мужественные, сами себя прославившие, героические дела.<br/><span class=\"bigBlank\"></span>Прославленный сейчас, о Индра, воспетый сейчас, <br>Пусть сделаешь ты набухшей, словно реки, жертвенную пищу для певца!<br>Сотворена тебе новая молитва, о хозяин буланых коней.<br>Благодаря поэтической мысли пусть будем мы всегда победоносными колесничими!"
}
