{
  "id": "4_2",
  "title": "IV, 2. К Агни",
  "content": "Кто бессмертный среди смертных, поддерживающий закон, <br>Бог среди богов установлен как распорядитель (обряда), <br>Как хотар, лучше всех жертвующий, – пусть он мощно горит.<br>Пусть Агни придет в движение благодаря жертвенным возлияниям человека!<span class=\"bigBlank\"></span>Ты здесь, о сын силы, сегодня у нас<br>Рожденный, между обоими рожденными, о Агни, <br>Движешься как вестник, запрягший, о огромный, <br>Мужественных и блестящих (жеребцов) с тугими ядрами.<span class=\"bigBlank\"></span>Обоих (твоих) растущих скакунов, красных, сочащихся жиром, <br>(Скакунов) закона я считаю более быстрыми, чем мысль.<br>Запрягая обоих (скакунов), ты движешься между<br>Вами, богами, и (нашими) племенами, смертными, <span class=\"bigBlank\"></span>Арьямана, Варуну, Митру из них, <br>Индру-Вишну, Марутов, а также Ашвинов –<br>О Агни, с прекрасными конями, колесницей, дарами<br>Привези же (их) к человеку с прекрасными жертвенными возлияниями!<span class=\"bigBlank\"></span>Жертва, о Агни, приносит коров, овец, коней;<br>У нее мужественные друзья, ее никогда нельзя забыть.<br>Эта (жертва), о Асура, богатая подкрепляющим напитком, приносит потомство, <br>(Она –) длительное богатство, с широкой основой, (богатство), завоевывающее собрание.<span class=\"bigBlank\"></span>Кто носит тебе дрова, обливаясь потом.<br>Или от любви к тебе воспламеняет голову.<br>Будь тому защитником, обладающим собственной силон, о Агни!<br>Охраняй его от любого злоумышленника!<span class=\"bigBlank\"></span>Кто приносит тебе пигду, словно желающему пищи.<br>Возбуждая (твое пламя, кто) поощряет веселого гостя<br>(И, ) любя богов, зажигает (тебя) в доме (своем), <br>У того богатство пусть будет прочным (и) щедрым!<span class=\"bigBlank\"></span>Кто тебя ночью, кто на заре прославляет<br>Или, принося возлияние, делает тебя другом.<br>Того почитателя пусть вывезешь ты из беды<br>В своем собственном доме, словно погоняемый конь!<span class=\"bigBlank\"></span>Кто служит тебе, о Агни, бессмертному, <br>(И) протянув жертвенную ложку, в тебе совершает почитание.<br>Тот, трудясь (во время обряда) не лишится богатства.<br>Его не окружит беда, (исходящая) от злоумышленника.<span class=\"bigBlank\"></span>(Если) ты, о Агни, бог, у какого (-нибудь) смертного<br>Наслаждаешься хорошо устроенным обрядом, даря (свою милость), –<br>Приятна пусть будет (тебе) эта служба хотара.<br>Да будем мы теми, кто усиливает этого устроителя (обряда)!<span class=\"bigBlank\"></span>Пусть различает он как знаток разумие и неразумие<br>У людей, как (различают) прямые и кривые спины (коней)!<br>Для богатства, для прекрасного потомства, о бог.<br>Награди ты нас щедростью, избавь от нещедрости!<span class=\"bigBlank\"></span>Поэты, не терпящие обмана, обучили поэта.<br>Устраивая (его) в жилище Аю.<br>Оттуда, о Агни, пусть ты увидишь этих достойных видения.<br>Удивительных – благодаря ногам (и) движениям благородного (господина).<span class=\"bigBlank\"></span>Ты, о Агни, (как) добрый вождь, жрецу.<br>Выжавшему сому почитателю, о самый юный, <br>Тому, кто трудится (во время обряда), принеси сокровище, о буйный, <br>Широкое, сверкающее, – в помощь, (ты, ) наполняющий народы!<span class=\"bigBlank\"></span>И потому, что мы, о Агни, из любви к тебе<br>Работали ногами, руками, телами, <br>(Служили) трудом двух рук, как те, кто делает колесницу, <br>(Люди) с добрыми мыслями, радея, придерживались закона.<span class=\"bigBlank\"></span>Тогда пусть родимся мы от матери Ушас<br>(Как) семеро вдохновенных, (как) первые устроители (обряда) среди людей!<br>Пусть станем мы сыновьями неба Ангирасами, <br>Пусть расколем мы, пылающие, скалу, полную сокровищ!<span class=\"bigBlank\"></span>И вот, подобно нашим отдаленным отцам.<br>Древним, о Агни, радевшим о законе.<br>Сказители гимнов уйдут в чистую (область), в мир видения.<br>Раскалывая землю, они откроют алых (коров).<span class=\"bigBlank\"></span>Прекрасно действующие, прекрасно сверкающие, преданные богам, <br>Раздувая (его, как плавят) железо, (как) боги поколения (людей сплавили), <br>Зажигающие огонь, укрепляющие Индру, <br>Окружающие загон с коровами, пришли они.<span class=\"bigBlank\"></span>Он глядел (на них), как на стада скота у владельца скота.<br>Потому что поколения богов (находятся) перед (ним), о грозный. Урваши и ей подобные затосковали даже по смертным.<br>Когда речь зашла об усилении благородного (господина), будущего человека.<span class=\"bigBlank\"></span>Мы для тебя трудились, мы были хорошими работниками, –<br>Сверкающие утренние зори зажглись по закону –<br>Всячески украшая Агни, лишенного изъянов.<br>Прекрасно сверкающего, милое око бога.<span class=\"bigBlank\"></span>Эти речи, о Агни, о устроитель (обряда), для тебя<br>Мы произнесли, для поэта. Наслаждайся ими!<br>Воспламенись! Сделай нас более счастливыми!<br>Вручи нам великие богатства, о обладатель многих благ!"
}
