{
  "id": "4_21",
  "title": "IV, 21. К Индре",
  "content": "Пусть придет к нам Индра на помощь!<br>Прославленный здесь, пусть он станет сотрапезником, герой.<br>Который, подкрепившись, может развернуть<br>(Свои) многочисленные силы, словно небо – (свое) всепокоряющее господство.<br><br><span class=\"blankline\"></span>Это его бычьи силы вы должны здесь восхвалять, <br>(Его, ) обладающего мощным сиянием, мощной силой одаривания мужей, <br>(Того, ) чья сила духа, словно мудрый царь.<br>Одолевающая, спасающая, повелевает народами!<br><br><span class=\"blankline\"></span>Пусть придет Индра с неба, с земли.<br>Или (пусть придет) быстро из океана, из (небесного) источника.<br>Из солнечного пространства нам на помощь вместе с Марутами, <br>Или издалека, с сидения закона.<br><br><span class=\"blankline\"></span>Кто владеет высоким, прочным богатством.<br>Этого Индру мы хотим прославить на местах жертвенных раздач, <br>(Того, ) кто с Ваю побеждает (на реках) Гомати, <br>Смело ведет вперед к счастью.<br><br><span class=\"blankline\"></span>Кто, нанизывая поклонение на поклонение, <br>Приводит в движение (священную) речь, порождая (ее) для почитания, –<br>Обладатель многих благ, идущий прямо вперед с помощью гимнов, <br>Хотар пусть привлечет Индру на (жертвенные) сидения!<br><br><span class=\"blankline\"></span>Если сидящие в укрытии потомка Ушиджа<br>Из жажды действия поспешили к скале, жаждая действия.<br>То (должен был принять участие?) трудноодолимый хотар дома (?), <br>(Тот), кто наш великий возница (жертвы) в укрытых местах.<br><br><span class=\"blankline\"></span>Когда его во всем сопровождает ярость<br>Бхарвары-быка для захвата (добычи) для певца.<br>Когда он втайне, в укрытии потомка Ушиджа (поддерживает) его.<br>Когда для молитвы, для наслаждения, для опьянения (он) на (строен)...<br><br><span class=\"blankline\"></span>Когда он раскрывает шири горы, <br>Он приводит в движение стремнины вод с их влагой.<br>Он находит (сокровище) в укрытии быка-гаура, быка-гавая.<br>Если благочестивые выезжают за добычей.<br><br><span class=\"blankline\"></span>Благословенны твои руки, прекрасно созданные ладони.<br>Вручающие дар певцу, о Индра.<br>Что (это) за (бездеятельное) у тебя сидение? Почему ты нас не радуешь?<br>Что же ты не возбудишься для дарения?<br><br><span class=\"blankline\"></span>Подлинно, Индра, истинный вседержитель блага.<br>Убийца Вритры, пусть создаст широкий простор для пуру!<br>Мпогопрославленный, с охотой добейся нам богатства!<br>Я хочу приобщиться к твоей божественной помощи!<br><br><span class=\"blankline\"></span>Прославленный сейчас, о Индра, воспетый сейчас.<br>Пусть сделаешь ты набухшей, словно реки, жертвенную пищу для певца!<br>Сотворена тебе твоя молитва, о хозяин буланых коней.<br>Благодаря поэтической мысли пусть будем мы всегда победоносными колесничими!"
}