{
  "id": "4_22",
  "title": "IV, 22. К Индре",
  "content": "Что Индре нравится у пас и что он хочет.<br>То пусть великий неистовый и получит у нас:<br>Молитву, прославление, сому, хвалебные песни, (он, ) щедрый.<br>Который отправляется, с силой неся камень (для метания).<span class=\"bigBlank\"></span>Обладатель бычьей силы, швыряющий двумя руками бычью<br>Четырехгранную (ваджру), грозный, самый мужественный, могучий, <br>Для блеска рядящийся (как) в шерсть в Парушни, <br>Чьими хлопьями он прикрывается для дружбы…<span class=\"bigBlank\"></span>Бог, который рождаясь самым божественным, <br>Великий наградами и великими вспышками ярости, <br>(Своим) неистовством сотрясает небо (и) землю.<br>Когда берет в руки жаждущую (этого) ваджру.<span class=\"bigBlank\"></span>Все плотины и многочисленные потоки, <br>Небо и О земля сотрясались из-за громадного при (его) рождении:<br>Ведь неистовый обеих матерей уносит от быка.<br>Словно мужи, шумели ветры по всей округе.<span class=\"bigBlank\"></span>Вот эти великие (подвиги), которые (совершил) ты, великий.<br>Достойные провозглашения на всех выжиманиях (сомы).<br>Что с дерзким (помыслом), дерзая, о дерзкий герой, <br>С силой ты поразил ваджрой змея.<span class=\"bigBlank\"></span>Вот эти все (подвиги) твои истинны, о (бог) мощного мужества:<br>Дойные коровы выбегают из вымени быка.<br>Тогда из страха перед тобой, о мужественный, как бык.<br>Стремительно побежали реки.<span class=\"bigBlank\"></span>И тут прославились, о Индра, благодаря твоим поддержкам<br>Эти божественные сестры, о хозяин буланых коней, <br>Когда ты освободил запруженные (воды).<br>После долгого заточения, чтобы они текли.<span class=\"bigBlank\"></span>Стебель выжат, словно опьяняющая река.<br>Труд (и) сила трудящегося сверкающего (жреца)<br>Пусть притянет тебя к нам, <br>Словно конь – очень мощную узду быка.<span class=\"bigBlank\"></span>Для нас соверши высшие, лучшие<br>Мужественные деяния вместе с подвигами, о победоносный!<br>Нам отдай во власть врагов., чтоб (их) легко было убить!<br>Порази смертельное оружие завистливого смертного!<span class=\"bigBlank\"></span>Только к нам ты чутко прислушивайся, о Индра!<br>Нам отмерь ты яркие награды!<br>Нам пошли всю полноту даров!<br>Для нас стань по-настоящему дарителем коров!<span class=\"bigBlank\"></span>Прославленный сейчас, о Индра, воспетый сейчас.<br>Пусть сделаешь ты набухшей, словно реки, жертвенную пищу для певца!<br>Сотворена тебе новая молитва, о хозяин буланых коней.<br>Благодаря поэтической мысли пусть будем мы всегда победоносными колесничими!"
}
