{
  "id": "4_23",
  "title": "IV, 23. К Индре",
  "content": "Как он подкрепил великого? У какого хотара.<br>Радуясь жертве, (он) при(падает) к соме, как к вымени?<br>Жадно напиваясь, радуясь соку.<br>Громадный крепнул для блистательного богатства.<br/><span class=\"bigBlank\"></span>Какой муж добился его в сотрапезники?<br>Кто воспользовался его милостями?<br>Что за яркое проявление его виднеется?<br>Будет ли он со (своими) поддержками для подкрепления старательного жертвователя?<br/><span class=\"bigBlank\"></span>Как слышит Индра призыв?<br>Слыша (его), как умеет отозваться помощью па него?<br>Каковы же (были) его многочисленные пожалования?<br>Как это его называют щедрым к певцу?<br/><span class=\"bigBlank\"></span>Как может тот, кто ревностно трудится для него.<br>Достигнуть богатства, вознося молитву?<br>Да уважит бог мои праведные (слова).<br>Принимая (поклонение), в котором он находит удовольствие!<br/><span class=\"bigBlank\"></span>Как (и) в какой дружбе смертного бог<br>Находит удовольствие на восходе этой зари?<br>Как (он дружит) и какова его дружба с друзьями.<br>Которые направили на него (свое) хорошо запряженное желание?<br/><span class=\"bigBlank\"></span>А что дружба твоя с друзьями— (это) сосуд (для питья)?<br>Когда же мы сможем провозгласить братство с тобой?<br>Для блеска – чудесный облик прекрасного, его порывы.<br>Словно ярко сверкающее солнце, приводит (всё) в движение<br>(чудесный облик) быка.<br/><span class=\"bigBlank\"></span>Желая сокрушить обман, несущий гибель, не признающий Индры, <br>Он оттачивает острые наконечники стрел для нападения.<br>Когда он, грозный преследователь наших грехов.<br>Далеко прогоняет грехи к неизвестным зорям.<br/><span class=\"bigBlank\"></span>Ведь много есть вознаграждений у закона:<br>Познание закона разбивает (все) хитросплетения.<br>Зов закона пронзил глухие уши<br>Человека, пробуждая, пылая.<br/><span class=\"bigBlank\"></span>У закона есть твердые основы, <br>Много ярких чудес на удивление.<br>Благодаря закону давно приводятся в движение жизненные силы.<br>Благодаря закону коровы вступили на путь истины.<br/><span class=\"bigBlank\"></span>Придерживающийся закона, от закона и получает.<br>Напор закона стремителен и приносит коров.<br>Для закона – земля (и небо) просторны, глубоки.<br>Для закона доятся они как две превосходные дойные коровы.<br/><span class=\"bigBlank\"></span>Прославленный сейчас, о Индра, воспетый сейчас, <br>Пусть сделаешь ты набухшей, словно реки, жертвенную пищу для певца!<br>Сотворена тебе новая молитва, о хозяин буланых коней.<br>Благодаря поэтической мысли пусть будем мы всегда победоносными колесничими!"
}
