{
  "id": "4_24",
  "title": "IV, 24. К Индре",
  "content": "Какой прекрасный хвалебный гимн повергнет<br>К нам сына силы – Индру для дарения?<br>Ведь герой дает блага певцу.<br>Он повелитель коров, даров для нас, о люди.<span class=\"bigBlank\"></span>Его надо призывать при убийстве врагов, он достоин восхваления.<br>Этот Индра прекрасно прославлен, (он тот, ) чьи дары истинны.<br>Пусть щедрый на (своем) пути создаст широкий простор<br>Для смертного, произносящего молитвы, выжимающего (сому)!<span class=\"bigBlank\"></span>Только его призывают мужи с разных сторон в рукопашной схватке.<br>Вверяя (свои) тела, они делают (его своим) спасителем.<br>Когда те и другие мужи приносят себя в жертву друг другу, <br>Для достижения продолжения рода.<span class=\"bigBlank\"></span>Народы замышляют (воинственный) поход, о грозный.<br>Возбуждаясь друг против друга для захвата водных источников.<br>Когда сошлись для битвы враждующие племена.<br>Не тот, так другой прибегает к Индре в решающий момент.<span class=\"bigBlank\"></span>И тут вот другие почитают высшую силу Индры, <br>И вот вареная жертва должна оставить позади лепешку, <br>И тут сома должен отделить невыжимающих (его от выжимающих), <br>И тут радуются быку, чтобы пожертвовать (его).<span class=\"bigBlank\"></span>Тому создает он широкий простор, кто вовсю<br>Выжимает сому для жаждущего Индры, <br>Стремясь (к нему) неотвращенным духом, –<br>Только его делает он другом в сражениях.<span class=\"bigBlank\"></span>Кто Индре выжмет сому сегодня, <br>Сварит вареную жертву и поджарит зерна.<br>Того наделит Индра бычьим неистовством, <br>С удовольствием принимая хвалы молящегося.<span class=\"bigBlank\"></span>Когда он, угрожающий, окинул взором битву, <br>Когда он поглядел на долгое состязание с чужим.<br>Жена позвала быка домой, <br>(К соме, ) которого выжимающие (жрецы) сделали острым.<span class=\"bigBlank\"></span>(Индра:)<br>«За большее он предлагает меньшую цену.<br>Я был рад снова уйти непроданным.<br>Меньшее он не заменил большим.<br>Люди со слабым разумением исчерпывают договор (?)».<span class=\"bigBlank\"></span>(Вамадева:)<br>«Кто купит у меня этого<br>Индру за десять дойных коров?<br>Когда он разобьет врагов.<br>То пусть отдаст мне его назад».<span class=\"bigBlank\"></span>Прославленный сейчас, о Индра, воспетый сейчас, <br>Пусть сделаешь ты набухшей, словно реки, жертвенную пищу для певца!<br>Сотворена тебе новая молитва, о хозяин буланых коней.<br>Благодаря поэтической мысли пусть будем мы всегда победоносными колесничими!"
}
