{
  "id": "4_3",
  "title": "IV, 3. К Агни",
  "content": "Царя обряда, Рудру, <br>Хотара обоих миров, истинно жертвующего, –<br>Агни цвета золота привлеките (нам) на помощь, <br>Прежде (чем грянет) неожиданный удар грома!<br><br><span class=\"blankline\"></span>Вот лоно, которое мы приготовили для тебя, <br>Словно нарядная, жаждущая жена для мужа.<br>Сядь, обращенный к нам, обложенный (дровами)!<br>Эти (молитвы?) устремлены тебе навстречу, о ты, прекрасный сзади.<br><br><span class=\"blankline\"></span>Для прислушивающегося, нерассеянного, взирающего на мужей.<br>Очень сочувственного, о устроитель (обряда).<br>Бога произнеси молитву (и) и хвалу бессмертного, <br>(Для того, ) кого зовет выжиматель сладкого (сомы), как и давильный камень.<br><br><span class=\"blankline\"></span>Хоть бы ты, о Агни, заметил благожелательно это наше<br>Старание (при обряде), порядок, о знаток порядка!<br>Когда же гимны, произнесенные при совместном опьянении (сомой, понравятся) тебе?<br>Когда (твои) дружеские чувства будут в доме (у нас)?<br><br><span class=\"blankline\"></span>Как же можешь ты на это Варуне, о Агни, <br>Как ты можешь небу жаловаться? Что за вина у нас?<br>Как Митре щедрому, земле<br>Ты скажешь? Что Арьяману? Что Бхаге?<br><br><span class=\"blankline\"></span>Что можешь ты сказать, о Агни, растя в очагах.<br>Что Вате крепчающему, великолепно выезжающему, <br>Насатье, странствующему кругом, земле.<br>Что, о Агни, Рудре, убивающему мужей?<br><br><span class=\"blankline\"></span>Как (скажешь ты) великому Пушану, несущему процветание?<br>Что (скажешь) Рудре, очень воинственному, дающему жертву?<br>О каком семени скажешь Вишну широкошагающему?<br>Что, о Агни, высокому выстрелу?<br><br><span class=\"blankline\"></span>Как (ответишь ты) толпе Марутов, закону?<br>Как высокому солнцу, когда тебя спросят?<br>(Как) ответишь ты Адити, могучему (богу) ?<br>Иди прямо к цели, о Джатаведас, в небе!<br><br><span class=\"blankline\"></span>Я прошу об установленном по закону законном (молоке) от коровы.<br>Вместе (связаны) сырая (корова и) сладкое вареное молоко, о Агни.<br>Будучи черной, она набухла От белой струи, земного (?) молока.<br><br><span class=\"blankline\"></span>По закону ведь, в самом деле, бык, мужественный<br>Агни помазан горним молоком.<br>Не дергаясь, двигается (этот) наделитель жизненной силой.<br>Бык-Пришни выдаивает свое вымя, (давая) чистое (молоко).<br><br><span class=\"blankline\"></span>По закону, раскалывая скалу, они взорвали ее.<br>Ангирасы взревели вместе с коровами.<br>Мужи успешно окружили Ушас.<br>Стало видно солнце, когда родился Агни.<br><br><span class=\"blankline\"></span>По закону божественные, бессмертные, невредимые<br>Воды с (их) медовыми струями, о Агни, <br>Словно конь, добывающий награду, поощряемый криками на скачках.<br>Помчались вперед, чтобы течь вечно.<br><br><span class=\"blankline\"></span>Не преследуй (нас) никогда за чье-(нибудь) колдовство, обманы.<br>Ни члена племени, нарушающего (закон), ни товарища!<br>Не (взыскивай), о Агни, за вину нечестного брата!<br>Да не испытаем мы силы действия друга-предателя!<br><br><span class=\"blankline\"></span>Защити нас, о Агни, мощно защищающий своими<br>Защитами, когда тебе угодили, о очень воинственный!<br>Оттолкни, разбей сильную нужду!<br>Убей ракшаса, даже если он мощно возрос!<br><br><span class=\"blankline\"></span>Будь милостиво настроен, о Агни, благодаря этим восхвалениям!<br>Коснись этих наград с помощью (наших) прозрений, о герой!<br>А также наслаждайся молитвами, о Ангирас!<br>Пусть имеет успех хвала, угодная богам!<br><br><span class=\"blankline\"></span>Для тебя, знатока, о устроитель (обряда), все эти<br>Способы вести (гимн), о Агни, тайные слова.<br>Скрытые выражения, поэтические прозрения, для поэта.<br>Возвестил я, вдохновенный, в молитвах (и) гимнах."
}