{
  "id": "4_30",
  "title": "IV, 30. К Индре",
  "content": "Никто, о Индра, не выше тебя.<br>Нет (такого) больше (тебя), о убийца Вритры, <br>Нет также такого, как ты.<span class=\"bigBlank\"></span>За тобой устремились все народы вместе.<br>Как колеса (телеги – за конем).<br>Ты прослыл великим во всем.<span class=\"bigBlank\"></span>Ведь даже все боги никак<br>Не могут побороть тебя, о Индра, <br>Потому что ты рассек дни ночью.<span class=\"bigBlank\"></span>И когда для угнетенных.<br>Для сражающегося Кутсы<br>Ты, Индра, похитил колесо солнца…<span class=\"bigBlank\"></span>Когда всех разбушевавшихся богов<br>Ты поборол совсем один, <br>(И) разбил, о Индра, преследователей…<span class=\"bigBlank\"></span>И когда для смертного<br>Ты привел в движение солнце, о Индра, –<br>Силами (своими) ты поддержал Эташу.<span class=\"bigBlank\"></span>А что и сейчас ты, о убийца Вритры, <br>О щедрый, (по-прежнему) самый неистовый?<br>Вот в ту пору ты поборол Дану.<span class=\"bigBlank\"></span>И еще это героическое деяние.<br>Подвиг мужества ты совершил, о Индра, <br>Что злонамеренную жену.<br>Дочь неба ты прибил.<span class=\"bigBlank\"></span>Эту самую дочь неба.<br>Мнящую себя великой, <br>Ушас, разбил Индра.<span class=\"bigBlank\"></span>Прочь от разбитой повозки<br>Убежала Ушас, страшась.<br>Когда бык ее столкнул.<span class=\"bigBlank\"></span>Это ее повозка лежит<br>Совсем разбитая, в Випаши.<br>Сама же она бежала в дальние края.<span class=\"bigBlank\"></span>Также поток Вибали, <br>Растекшийся по земле, <br>Ты удержал, о Индра, колдовского силой.<span class=\"bigBlank\"></span>Также дерзко ты приложил руку<br>К владению Шушны, <br>Когда разбил его крепости.<span class=\"bigBlank\"></span>Также дасу Шамбару, <br>Сына Кулитары, о Индра, <br>Ты сшиб с высокой горы.<span class=\"bigBlank\"></span>Также тысячи, сотни<br>И еще пять (мужей) дасы Варчина<br>Ты разбил, как ободья (колес).<span class=\"bigBlank\"></span>Также тому сыну незамужней девицы.<br>Подкидышу, Индра многомудрый<br>Дал приобщиться к хвалебным песням.<span class=\"bigBlank\"></span>Также тех турвашу и яду.<br>Которые не умели плавать, повелитель силы<br>Индра умело переправил на другой берег.<span class=\"bigBlank\"></span>Также тех двоих ариев, <br>Арну и Читраратху, ты убил разом, <br>О Индра, по ту сторону Сараю.<span class=\"bigBlank\"></span>Ты вел двоих покинутых:<br>Слепого и хромого, о убийца Вритры.<br>Не достигнуть такого твоего благородства!<span class=\"bigBlank\"></span>Сотню каменных<br>Крепостей Индра разнес на куски<br>Для Диводасы, совершившего поклонение.<span class=\"bigBlank\"></span>Своими ударами с помощью колдовской силы<br>Индра усыпил для Дабхити<br>Тридцать тысяч дасов.<span class=\"bigBlank\"></span>Ведь ты, о убийца Вритры, –<br>Всеобщий повелитель коров, о Индра, <br>Который все это приводит в действие.<span class=\"bigBlank\"></span>И если ты теперь захочешь совершить, <br>О Индра, некий подвиг мужества, достойный Индры, <br>Никто сегодня не помешает (тебе) в этом.<span class=\"bigBlank\"></span>Все хорошее тебе, о внимательный.<br>Пусть дает бог Арьяман, <br>Хорошее – Пушан, хорошее – Бхага, <br>Хорошее – щербатый бог!"
}
