{
  "id": "4_31",
  "title": "IV, 31. К Индре",
  "content": "С какой поддержкой появится<br>Наш яркий, всегда помогающий друг?<br>С какою самою сильною свитою?<br><br><span class=\"blankline\"></span>Какое истинное среди опьянений.<br>Самое щедрое (опьянение) соком опьянит тебя<br>(Настолько, что) ты проломишь даже замкнуты богатства?<br><br><span class=\"blankline\"></span>Пусть обратишься ты в нашу сторону<br>Как помощник (твоих) друзей-певцов<br>С сотней (твоих) поддержек!<br><br><span class=\"blankline\"></span>Повернись к нам.<br>Как вертящееся колесо к коню.<br>Вместе с упряжками народов!<br><br><span class=\"blankline\"></span>Ведь по отлогому склону обрядов<br>Ты приходишь, словно йогой (идешь).<br>Я получил долю в (восходящем) солнце!<br><br><span class=\"blankline\"></span>Если твои порывы, о Индра, <br>(И) колеса мчатся вместе, <br>(То я получил долю) как в тебе, так и в солнце.<br><br><span class=\"blankline\"></span>И еще ведь тебя называют<br>Щедрым дарителем, <br>О господин силы, который не раздумывает.<br><br><span class=\"blankline\"></span>И еще ты сразу же задариваешь того.<br>Кто трудится (во время обряда и) вынимает (сому).<br>Обильным добром.<br><br><span class=\"blankline\"></span>Не мешает же твоему дарению<br>Ни сотня вредителей.<br>Ни дела, когда ты (их) собираешься совершить.<br><br><span class=\"blankline\"></span>Нам пусть поможет сотня, <br>Нам – тысяча твоих поддержек, <br>Нам – все (твои) благоволения!<br><br><span class=\"blankline\"></span>Нас здесь выбирай себе<br>Для дружбы, для счастья.<br>Для великого сверкающего богатства!<br><br><span class=\"blankline\"></span>Нам помогай все дни, <br>О Индра, богатством через край, <br>Нам – всяческими поддержками!<br><br><span class=\"blankline\"></span>Для нас раскрой, словно стрелок.<br>Те загоны, полные скота, <br>С помощью новых поддержек, о Индра!<br><br><span class=\"blankline\"></span>Наша колесница, сверкающая, <br>О Индра, не отброшенная назад, отважно<br>Мчится, стремясь к коровам, стремясь к коням.<br><br><span class=\"blankline\"></span>Нашу славу сделай<br>Высшей среди богов, о Сурья, <br>Самой высокой, словно небо над (нами)!"
}