{
  "id": "4_33",
  "title": "IV, 33. К Рибху",
  "content": "К Рибху я посылаю речь, словно вестника, <br>Я призываю дойную корову Швайтари, чтобы расстилалось<br>(с жертвой ее молоко), <br>(К Рибху), которые, быстрые, словно ветер, благодаря (своим) решительным действиям<br>За один день покоряют небо (они, ) искусные.<br/><span class=\"bigBlank\"></span>Когда Рибху послужили двоим родителям<br>Заботой, трудом, чудесными деяниями.<br>Только тогда достигли они дружбы богов.<br>Умелые, они принесли процветание поэтическому искусству.<br/><span class=\"bigBlank\"></span>(Те, ) кто снова сделал юными родителей.<br>Старых, лежащих как два изношенных (жертвенных) столба.<br>Эти Ваджа, Вибхван, Рибху, сопровождающие Индру, <br>Наслаждающиеся сладостью (сомы), да помогут нашей жертве!<br/><span class=\"bigBlank\"></span>Когда в течение года Рибху охраняли корову, <br>Когда в течение года Рибху резали мясо, <br>Когда в течение года они относили ее навоз, –<br>Этими трудами они добились бессмертия.<br/><span class=\"bigBlank\"></span>Старший сказал: «Я хочу сделать два кубка».<br>Помоложе сказал: «Мы хотим сделать три».<br>Самый младший сказал: «Четыре я хочу сделать».<br>Тваштар, о Рибху, оценил эту вашу речь.<br/><span class=\"bigBlank\"></span>Правду сказали мужи, ведь они так и сделали.<br>Рибху последовали этой своей природе.<br>Тваштар позавидовал, увидев четыре<br>Кубка, ярко сверкающих, словно дни.<br/><span class=\"bigBlank\"></span>После того как Рибху двенадцать дней наслаждались<br>Гостеприимством Агохьи, пребывая во сне.<br>Они сделали поля прекрасными, провели реки.<br>Растения возникли на сухих землях, воды – в низине.<br/><span class=\"bigBlank\"></span>(Те, ) кто сделал колесницу легкой в движении, несущей на себе мужей, <br>(Те, ) кто (создал) всеоживляющую дойную корову Вишварупу, <br>Пусть эти Рибху создадут нам богатство, <br>(Они, ) хорошо помогающие, хорошо работающие, с умелыми руками!<br/><span class=\"bigBlank\"></span>Ведь боги одобрили их работу.<br>Рассматривая (ее) своей силой духа (и) мыслью.<br>Ваджа стал прекрасным мастером у богов, <br>Рибхукшан у Индры, Вибхван у Варуны.<br/><span class=\"bigBlank\"></span>(Те, ) кто, (исполняя) гимны (и) опьяняясь (сомой), с помощью провидческого дара<br>Создал для Индры пару буланых коней, которых легко запрягать, <br>(Пусть дадут) они нам процветание богатства, имущество!<br>О Рибху, заключите (с нами) договор, как те, кто хочет мира!<br/><span class=\"bigBlank\"></span>В это время дня они установили питье и опьянение для вас.<br>Боги не для дружбы с тем, кто устает трудиться во время обряда.<br>Сейчас дайте нам, о Рибху, блага.<br>Во время этого третьего выжимания (сомы)!"
}
