{
  "id": "4_34",
  "title": "IV, 34. К Рибху",
  "content": "Рибху, Вибхван, Ваджа, Индра, приходите<br>К нам на это жертвоприношение для раздачи сокровищ!<br>Ведь в это время дня богиня Дхишана для вас<br>Установила питье: ваши опьяняющие соки слились.<br/><span class=\"bigBlank\"></span>Зная (свое) рождение, о награждающие сокровищами, <br>Опьяняйтесь, о Рибху, во время жертвоприношений!<br>Ваши опьяняющие соки слились, с (лилась с вами) Пурамдхи.<br>Приведите для нас в действие богатство, состоящее из прекрасных мужей!<br/><span class=\"bigBlank\"></span>Приготовлена для вас, о Рибху, эта жертва.<br>Которую вы получили, как Ману в старину.<br>Приблизились к вам излюбленные (соки сомы), <br>И вы, о Ваджи, все получили первое право (на нее).<br/><span class=\"bigBlank\"></span>Вот сейчас началась раздача сокровищ<br>Для почитающего вас, о мужи, для поклоняющегося смертного.<br>Пейте, о Ваджи, о Рибху! Вам дано<br>Великое третье выжимание (сомы) для опьянения!<br/><span class=\"bigBlank\"></span>Приходите к нам, о Ваджи, о Рибхукшан, <br>Когда мы воспеваем вас, о господа огромного имущества!<br>К вам пошли эти напитки в конце дней (жертвоприношений).<br>Как идут домой недавно отелившиеся коровы.<br/><span class=\"bigBlank\"></span>О отпрыски силы, приходите<br>На эту жертву, призываемые с поклонением!<br>Единодушные, испейте сладости, повелителями которой вы являетесь, <br>(Вы), дающие сокровища, сопровождаемые Индрой!<br/><span class=\"bigBlank\"></span>Единодушный с Варуной, о Индра, (пей) сому!<br>Единодушный с Марутами пей, о любящий хвалебные песни!<br>С (Рибху, ) пьющими сначала, с пьющими во время жертвоприношений, единодушный, <br>(Пей) с божественными женами, наделительиицами сокровищ,  единодушный!<br/><span class=\"bigBlank\"></span>Единодушные с Адитьями, опьяняйтесь.<br>Единодушные, о Рибху, с горами.<br>Единодушные с божественным Савитаром, <br>Единодушные с реками, дающими сокровища!<br/><span class=\"bigBlank\"></span>Рибху, которые (поддержали) Ашвинов, которые – родителей,  которые (своими) поддержками<br>Создали дойную корову, которые – двоих коней.<br>Которые – два панциря, которые порознь (укрепили) два мира, <br>(Те) мужи Вибху, которые сделали (так, что у людей) хорошее потомство...<br/><span class=\"bigBlank\"></span>(Те, ) кто наделяет богатством, состоящим из коров.<br>Из наград, из прекрасных мужей, из (всяких) благ (и) многочисленного скота.<br>Эти пьющие сначала Рибху, опьяняющие себя –<br>Нам дайте (богатство и тем, ) которые воспевают дар!<br/><span class=\"bigBlank\"></span>Вы не остались в стороне, мы не заставили вас страдать от жажды, <br>О Рибху, вы не остались невосхваленными на этом жертвоприношении.<br>Опьяняйтесь вместе с Индрой, вместе с Марутами, <br>Вместе с царями – для раздачи сокровищ!"
}
