{
  "id": "4_35",
  "title": "IV, 35. К Рибху",
  "content": "Сюда приходите, о отпрыски силы!<br>О Рибху, сыновья Судханвана, не оставайтесь в стороне!<br>Ведь при этом выжимании (происходит) раздача ваших сокровищ.<br>Пусть ваши опьяняющие соки направятся за Индрой!<br><br><span class=\"blankline\"></span>Пришла сюда раздача сокровищ Рибху, <br>Началось питье прекрасно выжатого сомы.<br>Потому что благодаря вашему прекрасному трудолюбию и мастерству<br>Вы сделали из одного кубка четыре.<br><br><span class=\"blankline\"></span>Вы сделали из одного кубка четыре.<br>«Друг, попробуй!» – сказали вы.<br>Затем отправились вы, о Ваджи, путем бессмертия, <br>К толпе богов, о Рибху прекраснорукие.<br><br><span class=\"blankline\"></span>Из чего же был этот кубок.<br>Из которого вы сделали четыре силой поэтического искусства?<br>Так выжимайте выжимание (сомы) для опьянения!<br>Пейте, о Рибху, сладость сомы!<br><br><span class=\"blankline\"></span>(Своею) силой вы сделали родителей юными, <br>(Своею) силой вы сделали кубок для питья богов, <br>(Своею) силой вытесали пару быстрых коней.<br>Возящих Индру, о Рибху, награждающие сокровищами.<br><br><span class=\"blankline\"></span>Кто выжимает для вас (сому) в конце дней (жертвоприношения), <br>Резкий выжатый сок для опьянения, о Ваджи, <br>Тому, опьяняясь (сомой), вытешите богатство.<br>Состоящее из здоровых мужей, о Рибху мужественные!<br><br><span class=\"blankline\"></span>Рано утром ты напился выжатого (сомы), о обладатель буланых коней.<br>Полуденное выжимание – только твое.<br>Пей вместе с Рибху, наделяющими сокровищами, <br>(С теми, ) кого, о Индра, ты сделал (своими) друзьями за (их) прекрасное трудолюбие!<br><br><span class=\"blankline\"></span>Те, что стали богами за (свое) прекрасное трудолюбие, <br>(И) уселись на небе, словно орлы (в гнезде).<br>Вы должны дать сокровище, о отпрыски силы!<br>О сыновья Судханваны, вы стали бессмертными!<br><br><span class=\"blankline\"></span>Третье выжимание, которое вы себе сделали<br>Раздачей сокровищ благодаря своему прекрасному трудолюбию, о прекраснорукие.<br>Этот (сома) налит для вас, о Рибху:<br>Пейте его вместе с опьяняющими соками, предназначенными для Индры!"
}