{
  "id": "4_36",
  "title": "IV, 36. К Рибху",
  "content": "Рожденная без коней, без поводьев, достойная хвалы<br>Трехколесная колесница объезжает пространство.<br>Велико это провозглашение вашей божественной природы.<br>Что вы, о Рибху, даете процветание земле и небу.<br><br><span class=\"blankline\"></span>(Те) прозорливцы, что создали легкоходную<br>Неопрокидывающуюся колесницу с помощью видения, (исходящего) из сердца, –<br>Их (мы) сейчас (зовем) на питье этого выжатого сока.<br>О Ваджи, Рибху, мы приглашаем вас.<br><br><span class=\"blankline\"></span>Это ваше величие, о Ваджи, Рибху, <br>Было прекрасно провозглашено среди богов, о Рибху:<br>(То, ) что родителей, бывших дряхлыми, слабыми от старости.<br>Вы сделали снова юными, (способными) двигаться.<br><br><span class=\"blankline\"></span>Вы сделали (так, что) один кубок учетверился.<br>Силами прозрения из шкуры вы извлекли корову.<br>Тогда вы достигли бессмертия среди богов<br>Благодаря (своей) готовности служить, о Ваджи, Рибху.<br>Это надо воспевать в гимне о вас.<br><br><span class=\"blankline\"></span>От Рибху (идет) богатство, первое среди самых прославленных.<br>Которое породили мужи, известные (под именем) Ваджа, <br>Вытесанное Рибхваном, достойное провозглашения, на местах жертвенных раздач.<br>Кому вы помогаете, о боги, тот выделяется среди народов.<br><br><span class=\"blankline\"></span>Тот – скакун, завоевывающий награду, тот – риши по (своему) красноречию.<br>Тот – герой-стрелок, неодолимый в сражениях, <br>Тот получает процветание богатства, обилие прекрасных мужей, <br>Кому (помог) Ваджа, Вибхван, кому помогли Рибху.<br><br><span class=\"blankline\"></span>Лучшее украшение надето на вас, приятное для глаз, –<br>Восхваление, о Ваджи, Рибху. Наслаждайтесь им!<br>Ведь вы мудрые поэты, прозорливые.<br>Этой молитвой мы приглашаем вас.<br><br><span class=\"blankline\"></span>Как знатоки вытешите вы для нас<br>Из творений (жрецов) все людские успехи.<br>Сверкающую награду, дающую бычье неистовство, высшую, <br>О Рибху, (вытешите) вы для нас телесную силу!<br><br><span class=\"blankline\"></span>Давая здесь потомство, здесь – богатство, <br>Вытешите здесь для нас славу, заключенную в лучших мужах, <br>С помощью которой мы затмили бы других!<br>Вы дали нам, о Рибху, эту яркую награду."
}