{
  "id": "4_38",
  "title": "IV, 38. К Дадхикра",
  "content": "И прежние дары исходили ведь от вас двоих –<br>(Те, ) что Трасадасью (получил, ) чтобы осыпать людей пуру.<br>Вы даровали завоевателя земель, завоевателя полей.<br>Молот для дасью, грозного покорителя.<span class=\"bigBlank\"></span>И скакового коня, приносящего многие вознаграждения, <br>Дадхикра вы даровали, известного всем народам.<br>Коршуна, распластанного в полете, брызжущего благами,  стремительного, <br>Достойного воспевания у господина, отважного, словно царь, <span class=\"bigBlank\"></span>(Коня, ) которому исступленно радуется каждый (человек) пуру, <br>Когда тот бежит, словно по отлогому склону.<br>Ногами жадно (покрывая расстояние), словно герой, рвущийся к состязанию в мудрости, <br>(Коня, ) обгоняющего колесницы, мчащегося, словно ветер, <span class=\"bigBlank\"></span>(Коня, ) который, отбивая в боях нагруженную (на колесницах добычу), <br>Выходит как завоеватель, отправляясь (на поиски) коров, <br>(Коня, ) чьи признаки очевидны (?), кто, замечая жертвенные раздачи, <br>Через диск (солнца охватил) кругом дело Аю.<span class=\"bigBlank\"></span>И еще: кричат ему вслед в сражениях народы.<br>Словно вслед вору, похитившему одежду.<br>Когда, как измученный коршун, падающий вниз, <br>(Дадхикра кидается) к славе и к стаду скота.<span class=\"bigBlank\"></span>и еще: стремясь бежать первым, <br>Он бросается (к коровам) вместе с рядами колесниц, <br>Получая (в награду) венок, словно разукрашенный сват, <br>Слизывая пыль, покусывая узду.<span class=\"bigBlank\"></span>И еще: этот скакун, приносящий награды, могучий, праведный.<br>Послушный телом своим в сражении.<br>Вырываясь вперед среди рядов (колесниц, ) выехавших состязаться в скорости.<br>Распластавшись в полете, он вздымает пыль до (самых) бровей,  мчась вперед.<span class=\"bigBlank\"></span>И еще: словно грома с неба<br>Боятся нападения угрожающего (коня).<br>Когда тысяча (врагов) напала на него.<br>Он был неудержим, страшный, мчащийся вперед.<span class=\"bigBlank\"></span>И еще: люди славят его скорость, превосходство<br>Быстрого (коня, ) заполняющего страны.<br>А также о нем говорят, когда расходятся в разные стороны при столкновении:<br>«Дадхикра умчится с тысячами».<span class=\"bigBlank\"></span>Дадхикра со (своею) силой протянулся через пять народов.<br>Словно солнце со (своим) светом через воды.<br>Скакун, приносящий награды, завоевывающий тысячи,  завоевывающий сотни.<br>Пусть пропитает медом эти слова!"
}
