{
  "id": "4_41",
  "title": "IV, 41. К Индре и Варуне",
  "content": "О Индра и Варуна, что за восхваление, сопровождаемое жертвенным возлиянием.<br>Достигло вас, словно бессмертный хотар.<br>Произнесенное нами, (такое) полное силы духа, что оно коснется<br>Вашего сердца, о Индра-Варуна, вместе с поклонением?<br><br><span class=\"blankline\"></span>О Индра и Варуна, тот смертный, кто сделал вас себе друзьями.<br>Обоих богов (расположил) к дружбе, имея жертвенные услады.<br>Он разбивает преграды, (убивает) врагов в сражениях.<br>Он знаменит благодаря вашим поддержкам.<br><br><span class=\"blankline\"></span>Ведь эти Индра и Варуна лучше всех наделяют сокровищем<br>Мужей, которые так трудятся при обряде.<br>Когда как два друга для дружбы (с людьми) они опьяняются<br>Выжатыми соками сомы, имея прекрасные жертвенные услады.<br><br><span class=\"blankline\"></span>О Индра и Варуна, поразите вы сверкающим разрядом.<br>Самой грозной ваджрой, о грозные, того.<br>Кто для нас злодейский грабитель, обманщик!<br>На нем измерьте (свою) превосходящую силу!<br><br><span class=\"blankline\"></span>О Индра и Варуна, станьте вы любовниками<br>Этой молитвы, словно два быка – у коровы!<br>Пусть она доится для нас, словно пошла она на пастбище, <br>Великая корова с тысячью струй молока!<br><br><span class=\"blankline\"></span>Когда установлена (ставка) – дети и внуки, поля.<br>Видение солнца, мужская сила быка, <br>О Индра и Варуна, будьте здесь для пас<br>С (вашими) поддержками, о чудесные, в решающую минуту!<br><br><span class=\"blankline\"></span>Ведь именно вас, обоих владык, мы выбираем<br>Для прежней помощи, отправляясь в поисках коров, <br>О добрые союзники, для дорогой дружбы, <br>О герои, самые щедрые, благодатные, как родители!<br><br><span class=\"blankline\"></span>Эти молитвы устремились к вам за помощью.<br>Словно (скакуны) – на ристалище, стремясь к награде,  преданные вам, о обладатели прекрасных даров.<br>Как (молоко) коров (притекает) к соме для смешения, <br>(Так) к Индре приблизились хвалебные песни, к Варуне – мои поэтические порывы.<br><br><span class=\"blankline\"></span>Эти мои поэтические порывы достигли<br>Индры и Варуны, (они) желающие богатства.<br>Они подошли к ним, как те, кто наслаждается добром, <br>Словно скаковые кобылицы, ищущие славы.<br><br><span class=\"blankline\"></span>Пусть будем мы повелителями процветания собственного богатства.<br>Состоящего из коней, состоящего из колесниц, своего<br>(процветания)!<br>Пользуясь самыми новыми поддержками, (да помогут нам) эти двое!<br>К нам пусть последуют богатства – (ионные) упряжки!<br><br><span class=\"blankline\"></span>К нам приходите, о высокие, с высокими поддержками, <br>О Индра и Варуна, для захвата награды!<br>Когда сверкающие разряды заиграют в сражениях.<br>Да будем мы у вас победителями в этом состязании!"
}