{
  "id": "4_5",
  "title": "IV, 5. К Агни-Вайшванаре",
  "content": "Вайшванаре щедрому, Агни, как сможем мы.<br>Единодушные, поклониться? Обладающий высоким блеском<br>В (своем) совершенном высоком возрастании<br>Он укрепил (небо, ) как опорный столб – стену.<br><br><span class=\"blankline\"></span>Не хулите (того, ) кто меня наделил этим даром.<br>Смертного – бог, следующий своему обычаю.<br>Простодушного – умудренный, бессмертный прозорливец, <br>Вайшванара самый мужественный, юный Агни.<br><br><span class=\"blankline\"></span>Бык, обладающий двойной силой, с острыми концами (рогов), <br>С тысячным семенем, сильный.<br>Знающий тайное (слово, ) подобно следу коровы, <br>Агни открыл мне могучий напев (и) поэтическое вдохновение.<br><br><span class=\"blankline\"></span>Пусть Агни с острыми зубьями, о самым жарким пламенем, <br>(Бог, ) который с прекрасными дарами, сожрет тех.<br>Кто нарушает установления Варуны, <br>Любимые прочные (установления) внимательного Митры.<br><br><span class=\"blankline\"></span>Навязчивые, как женщины без братьев.<br>Как жены дурного поведения, обманывающие мужей.<br>Будучи порочными, беззаконными, неправдивыми.<br>Породили они это тайное слово.<br><br><span class=\"blankline\"></span>О Агни очищающий, кто я такой, что на меня.<br>Не нарушающего (установления), словно тяжелый груз.<br>Ты решительно возложил высокий глубокий смысл –<br>Новый вопрос, семикратно (заостренный) жертвенной наградой?<br><br><span class=\"blankline\"></span>Этого самого Агни, равным образом (везде) одинакового.<br>Пусть достигнет поэтическая мысль, очищающая силою духа!<br>Милое (молоко) Пришни в бурдюке с питанием.<br>Диск (солнца) поднялся на вершину земли.<br><br><span class=\"blankline\"></span>Что из этой речи следует мне возгласить?<br>О сложенном втайне говорят шепотом.<br>Когда они открыли, как сокровище (?), (тайну) коров, <br>(Стало известно, ) что он охраняет приятную вершину земли,  след птицы.<br><br><span class=\"blankline\"></span>Вот этот могучий лик могучих (богов).<br>Которого прежде всего сопровождает утренняя корова.<br>Я нашел (его, ) тайно сияющего<br>На месте закона, быстро устремляющегося, быстрого.<br><br><span class=\"blankline\"></span>И вот, сверкая пастью перед (своими) родителями.<br>Он вспомнил о тайном милом (молоке) Пришни.<br>На высшем месте матери, находясь вблизи коровы, <br>(Показался) язык быка, протянутого пламени.<br><br><span class=\"blankline\"></span>С поклонением я провозглашаю истину, когда меня спрашивают, <br>В надежде на тебя, о Джатаведас, если это (так).<br>Ты владеешь тем, что есть всё:<br>Богатством, что на небе и что на земле.<br><br><span class=\"blankline\"></span>Что (будет) нам из его богатства? Какое сокровище?<br>Провозгласи нам (это), о Джатаведас, как знаток!<br>Сокрыт дальний (конец) этого пути, что нам (уготован), <br>(Место, куда) отправились мы, словно обреченные, (идущие) по ложному следу.<br><br><span class=\"blankline\"></span>Каков предел? Каковы вехи? Каково (это) желанное?<br>Да устремимся мы (к нему), словно быстрые (кони) – к награде!<br>Когда божественные жены бессмертия.<br>Утренние зори, протянут к нам (лучи) цвета солнца?<br><br><span class=\"blankline\"></span>(Эти люди) не способные удовлетворить (своей) лишенной сока, ничтожной, <br>Жалкой речью, поддающейся опровержению.<br>Что они могут здесь сказать тебе, о Агни?<br>Безоружные, да соединятся они с небытием!<br><br><span class=\"blankline\"></span>(Лик) этого быка, зажженного для красоты, <br>Лик Васу, засверкал в (нашем) доме.<br>Одетый в белое, приятного на вид цвета, <br>Обильный избранными дарами, он засверкал, как жилище, полное богатства."
}