{
  "id": "4_50",
  "title": "IV, 50. К Брихаспати",
  "content": "Брихаспати, живущий в трех местах, который под рев<br>Силой раздвинул края земли, –<br>Его, сладкоязычного, древние мудрецы, провидцы.<br>Размышляя, поставили впереди.<br/><span class=\"bigBlank\"></span>(Те, ) что с гулкой поступью, радуясь счастливому предзнаменованию, <br>О Брихаспати, напали для нас<br>На замкнутое стадо, пестрое, далеко протянувшееся,  неуязвимое –<br>О Брихаспати, защити его местопребывание!<br/><span class=\"bigBlank\"></span>О Брихаспати, та даль, что самая крайняя.<br>Оттуда (пришли) они (и) сели, для тебя соблюдая закон.<br>Для тебя сочатся зарытые колодцы.<br>Доимые камнями, избытком сладости со всех сторон.<br/><span class=\"bigBlank\"></span>Брихаспати, рождаясь сначала<br>От великого света на высшем небе.<br>Семиротый, рожденный силой, с семью поводьями, <br>(Своим) ревом раздул в разные стороны мрак.<br/><span class=\"bigBlank\"></span>Он с прекрасно славящей, он со знающей гимны ратью<br>Ревом проломил скалу, замыкателя вод (?).<br>Брихаспати, громко крича, выгнал мычащих<br>Коров, которые делают жертву вкусной.<br/><span class=\"bigBlank\"></span>Так хотим мы почтить отца, кому принадлежат все боги, быка.<br>Жертвами, поклонением, жертвенными возлияниями. о Брихаспати, да будем мы с прекрасным потомством, <br>С сыновьями-героями, повелителями богатств!<br/><span class=\"bigBlank\"></span>Только тот царь подавляет все<br>Враждебные (происки) мужеством (и) геройством, <br>Который хорошо заботится о Брихаспати, <br>Любит (его), восхваляет (его), считает получающим первую долю.<br/><span class=\"bigBlank\"></span>Только тот царь живет благополучно в своем доме.<br>Для того набухает всегда жертвенное питье.<br>Перед тем сами склоняются племена, <br>У кого брахман идет впереди.<br/><span class=\"bigBlank\"></span>Беспрепятственно завоевывает он богатства<br>Вражеские, а также и союзнические.<br>Царю, который создает широкий выход<br>Для брахмана, ишушего помощь, помогают боги.<br/><span class=\"bigBlank\"></span>О Индра и Брихаспати, пейте сому, <br>Опьяняясь этой жертвой, о быки!<br>Да войдут в вас полезные капли!<br>Нам пожалуйте богатство – одних только сыновей!<br/><span class=\"bigBlank\"></span>О Брихаспати, о Индра, усильте нас вместе!<br>Да будет с нами это ваше благоволение!<br>Поддержите (наши) молитвы, пробудите полноту вдохновения!<br>Истощите враждебные замыслы чужого (и) завистников!"
}
