{
  "id": "4_51",
  "title": "IV, 51. К Ушас",
  "content": "Вот этот свет, лучший из многих, восстал<br>На востоке из мрака, делая (всё) различимым.<br>Пусть сейчас дочери неба, ярко сверкая.<br>Создадут путь для людей!<span class=\"bigBlank\"></span>Стоят на востоке яркие зори.<br>Словно столбы, воздвигнутые на жертвоприношениях.<br>Они раскрыли врата загона, мрака.<br>Зажигающиеся, светлые, чистые.<span class=\"bigBlank\"></span>Зажигаясь сегодня, щедрые зори<br>Пусть заметят покровителей жертвы, чтоб даровать (им) милость.<br>Да проспят скупцы в бессветном (пространстве).<br>Беспробудно, посреди мрака!<span class=\"bigBlank\"></span>Не будет ли, о божественные зори, сегодня<br>Старого ли, нового ли путешествия у вас.<br>Благодаря которому вы (некогда), о богатые, воссветили богатство<br>Навагве, Ангире, Дашагве семиротому?<span class=\"bigBlank\"></span>Вы, о богини, на конях, запряженных законом.<br>За один день объезжаете вокруг (всех) существ.<br>Пробуждая, о зори, спящего, <br>(То, ) что двуногое, что четвероногое – (всё) живое, чтобы<br>(оно) двигалось!<span class=\"bigBlank\"></span>Где (и) которая из них (та) древняя.<br>Благодаря кому они установили установления для Рибху?<br>Так как блистательные зори шествуют с блеском.<br>Они не различаются, одинаково выглядящие, нестареющие, <span class=\"bigBlank\"></span>Те же самые приносящие счастье зори были раньше<br>С блеском превосходящим (всё), истинно рожденные законом, <br>(Зори, ) у которых тот, кто жертвует, трудится под (исполнение) гимнов.<br>Восхваляет, произносит (прославление), сразу получал богатство.<span class=\"bigBlank\"></span>Они (и сейчас) приближаются так же с востока.<br>Из того же места, так же распространяясь.<br>Пробуждаясь с сиденья закона, богини<br>Ушас, бодры, словно выпущенное стадо коров.<span class=\"bigBlank\"></span>Те же самые зори так же<br>Движутся, (они, ) неизменного цвета, <br>Прячущие черную бесформенность (своими) светлыми<br>Телами, сверкающие, блистательные.<span class=\"bigBlank\"></span>О дочери неба, ярко сияя, даруйте<br>Нам богатство, состоящее из потомства, о богини!<br>Пробуждаемые вашим (светом) с мягкого (ложа).<br>Да будем мы обладателями прекрасных сыновей!<span class=\"bigBlank\"></span>Об этом я прошу вас, когда вы сверкаете<br>О дочери неба, о Ушас, (я, ) чье знамя – жертва.<br>Да будем мы прославившимися среди людей!<br>Пусть даруют нам это небо и богиня земля!"
}
