{
  "id": "4_55",
  "title": "IV, 55. Ко Всем-Богам",
  "content": "Кто из вас спаситель, о Васу, кто защитник?<br>О Небо и Земля, о Адити, спасите нас<br>От более сильного смертного, о Варуна, Митра!<br>Кто из вас, о боги, создает широкое пространство в ходе обряда?<br><br><span class=\"blankline\"></span>(Те, ) кто должны воспевать прежние установления.<br>Пока ярко светят безошибочные разделители (дня и ночи).<br>Эти основатели основали непреходящие (ценности).<br>Они сверкали, удивительные, с силой видения, приверженной закону.<br><br><span class=\"blankline\"></span>Я призываю песнями (богиню) Пастья, Адити, Синдху, <br>Богиню Свасти (я призываю) для дружбы.<br>Ушас и Ночь, две (богини, ) не терпящие обмана, пусть сделают так, <br>Чтобы обе половины суток охраняли нас!<br><br><span class=\"blankline\"></span>Арьяман, Варуна делает путь различимым.<br>Агни, господин жертвенной услады, (делает) выход благополучным.<br>О Индра-Вишну, прекрасно восхваленные, даруйте<br>Нам мужественную защиту, мощный заслон!<br><br><span class=\"blankline\"></span>Я выбрал себе помощь Парваты, <br>Марутов, бога-спасителя, Бхаги.<br>Да охранит нас господин от беды, исходящей от чужих!<br>Митра да освободит нас также от той, что исходит от друзей!<br><br><span class=\"blankline\"></span>Сейчас (пусть прославит вас певец, ) о две половины вселенной.<br>Вместе со Змеем глубин, о две богини, вместе с желанными водными божествами!<br>Словно жаждущие добычи в совместном походе (открыли) океан.<br>Они открыли реки, шумящие, как кипящий котелок.<br><br><span class=\"blankline\"></span>Да хранит нас богиня Адити вместе с богами!<br>Да спасет нас бог-спаситель без промедления!<br>Ведь не должны мы пренебрегать питательной струей<br>Митры (и) Варуны на поверхности Агни!<br><br><span class=\"blankline\"></span>Агни владеет богатством, <br>Агни – великим счастьем.<br>Пусть дарует он нам эти (блага)!<br><br><span class=\"blankline\"></span>О щедрая Ушас, привози, <br>О благодатная, многие желанные дары<br>Для нас, о награждающая!<br><br><span class=\"blankline\"></span>Это нам прекрасно (дарует) Савитар, Бхага, <br>Варуна, Митра, Арьяман.<br>Да придет к нам Индра с вознаграждением!"
}