{
  "id": "4_6",
  "title": "IV, 6. К Агни",
  "content": "Выпрямись хорошенько, о хотар нашего обряда, <br>О Агни, жертвующий среди богов лучше (человеческого хотара)!<br>Ты ведь владеешь любой молитвой.<br>Ты поощряешь вдохновение даже самого устроителя (обряда)!<br/><span class=\"bigBlank\"></span>Безошибочный хотар уселся среди племен, <br>Агни веселый, провидец, на местах жертвенных раздач.<br>Он направил прямо свой луч, словно Савитар.<br>Как строитель (– опорный столб), он упер дым в небо.<br/><span class=\"bigBlank\"></span>Протянута сильно раскаленная богатая дарами полная жира (жертвенная ложка) .<br>(Он движется, ) обращенный направо, выбирая себе службу богам.<br>Прямо (стоит) столб, словно новорожденный конь (?).<br>Хорошо поставленный, хорошо укрепленный, он мажет скот (жертвенным маслом) .<br/><span class=\"bigBlank\"></span>Когда зажегся Агни, на разостланной соломе<br>Выпрямился адхварью, радуясь (обряду).<br>Агни, хотар, избранный от века, трижды<br>Обходит (место жертвоприношения), словно пастух (– стадо).<br/><span class=\"bigBlank\"></span>Сам по себе, размеренным ходом движется кругом<br>Хотар, веселый Агни, (бог) с медовой речью, поддерживающий закон.<br>Бегут языки его пламени, как кони, добывающие награду.<br>Все существа боятся (его), когда он вспыхнул.<br/><span class=\"bigBlank\"></span>Приносит счастье, о Агни прекрасноликий, твой вид.<br>Привлекательный даже когда ты бываешь ужасным, отличным (от обычного).<br>Так как они не могут покрыть мраком твое пламя.<br>Маратели не могут насажать пятен на (твоем) теле.<br/><span class=\"bigBlank\"></span>Чья природа от рождения неудержима –<br>Родители ведь вовсе не ищут (его) –<br>(Этот) подобный Митре хорошо устроенный очищающий<br>Агни засверкал среди человеческих племен.<br/><span class=\"bigBlank\"></span>Кого породили дважды пять живущих вместе<br>Сестер, Агни, просыпающегося на заре<br>Среди человеческих племен, сверкающего, подобно зубцу пламени, <br>(Бога) с прекрасным ртом, острого, как топор.<br/><span class=\"bigBlank\"></span>Эти твои буланые (кони), - о Агни, сочащиеся жиром.<br>Красные, с прямой поступью, с прекрасной поступью.<br>Алые, мужественные, с тугими ядрами.<br>Чудесные, пригласили (богов) на службу богам.<br/><span class=\"bigBlank\"></span>А эти твои языки пламени, которые движутся.<br>Одолевая, неутомимо, о Агни, устрашая, <br>Кидаясь, словно коршуны, к цели.<br>Громко шумя, словно толпа Марутов!<br/><span class=\"bigBlank\"></span>Приготовлено заклинание для тебя, о зажженный.<br>(Хотар) собирается произносить гимн. (Жертвователь) приносит жертву. Ты же распредели (награды)!<br>Как хотара усадили Ушиджи Агни у Мануса, <br>Как хвалу Аю, поклоняясь (ему)."
}
