{
  "id": "4_7",
  "title": "IV, 7. К Агни",
  "content": "Этот (Агни) устроен тут устроителями (жертвоприношения) как первый.<br>Как хотар, лучше всех жертвующий во время обрядов, достойный призывов.<br>Кого ярко зажгли Апнавана и Бхригу, <br>Сверкающего в лесах, проявляющегося в каждом пламени.<span class=\"bigBlank\"></span>О Агни, когда же произойдет, как положено.<br>Твое божественное явление?<br>Ведь потому и захватили тебя<br>Смертные как достойного призывов среди племен.<span class=\"bigBlank\"></span>Воспринимая (этого) поддерживающего закон, прозорливца<br>Как небо по звездам, <br>(Бога, ) при всех обрядах<br>Вызывающего веселье, в каждом доме, …<span class=\"bigBlank\"></span>Быстрого вестника Вивасвата, <br>Который (правит) всеми народами.<br>Принесли люди племени Аю как знамя, <br>Бхригавану – для каждого племени.<span class=\"bigBlank\"></span>Его, знающего, они усадили<br>Хотаром, как положено.<br>Радостного (бога) с очищающим пламенем, <br>Жертвующего лучше всех по семи установлениям, <span class=\"bigBlank\"></span>Его, спрятанного в бесчисленных<br>Матерях в лесу, (но не) задерживающегося (в них), <br>(Бога, который) будучи ярким, держится втайне.<br>Легко находимого, (но) неизвестно к какой цели стремящегося.<span class=\"bigBlank\"></span>Когда боги радовались при освобождении<br>От пищи общего вымени – места установления закона, <br>Великий Агни, получивший возлияния вместе с поклонением, <br>Занялся обрядом (раз) и навсегда, (он, ) поддерживающий закон, <span class=\"bigBlank\"></span>Ты занялся обязанностями вестника обряда как знаток.<br>Как сведущий во всём (, что есть) между обоими мирами.<br>От века ты движешься, выбранный вестником, <br>Лучше других знающий подъемы на небо.<span class=\"bigBlank\"></span>Черен путь у тебя, светлого. Впереди сияние –<br>Подвижное пламя – вот одно из чудес.<br>(А еще то, ) что (твоя мать) зачинает зародыша неоплодотворепная, <br>(И) ты, едва родившись, сразу же становишься вестником.<span class=\"bigBlank\"></span>Едва он родился, видна его сила.<br>Когда ветер раздувает вслед за ним его пламя.<br>Он закручивает в кустах (свой) острый язык.<br>Даже твердую пищу он разгрызает (своими) зубами.<span class=\"bigBlank\"></span>Когда жадно (пожирая) пищу, он вырос со (своим) жадным (пламенем), <br>Юный Агни делает вестником жадный ветер.<br>Сжигая (всё), он следует за шумом ветра.<br>Он словно пришпоривает быстрого (коня), скакуна погоняют."
}
