{
  "id": "5_1",
  "title": "V, 1. К Агни",
  "content": "Пробудился Агни благодаря дровам людей<br>Навстречу Ушас, приближающейся, как дойная корова.<br>Словно юные (птенцы), взлетающие на ветку,<br>Лучи спешат вперед к небосводу.<br/><span class=\"bigBlank\"></span>Пробудился хотар, чтобы почтить богов.<br>Благожелательный Агни распрямился рано утром.<br>Стала видна светящаяся поверхность зажженного:<br>Великий бог освободился из тьмы.<br/><span class=\"bigBlank\"></span>Когда же он разбудил повод (целой) толпы,<br>То чистый Агни смазывается (струями) коровьего (масла).<br>Тогда запрягается Дакшина, приносящая награды.<br>Поднявшись прямо, он сосал языками распростертую.<br/><span class=\"bigBlank\"></span>К Агни устремляются мысли (людей), преданные богам,<br>Как глаза (людей обращаются) к солнцу.<br>Стоит только Ушас (и Ночи), несхожим (друг с другом), произвести (его) на свет,<br>Как рождается (этот) белый конь, приносящий награду, в начале дней.<br/><span class=\"bigBlank\"></span>Ведь родился уютный в начале дней,<br>Алый, вложенный в сложенные деревья.<br>Даря семь сокровищ в каждом доме,<br>Агни всегда усаживается как хотар, жертвующий лучше (других).<br/><span class=\"bigBlank\"></span>Агни уселся как хотар, жертвующий лучше (других),<br>В лоне матери, в благоуханном месте,<br>Юный поэт, находящийся во многих (местах), преданный закону, <br>Поддерживатель народов и тот, кто зажжен среди (народов).<br/><span class=\"bigBlank\"></span>Сейчас этого вдохновенного, достигающего цели во время обрядов <br>Агни с поклонениями призывают как хотара. <br>(Его,) который протянул два мира в соответствии с законом, <br>Начищают жиром, (словно) собственного победоносного скакового коня.<br/><span class=\"bigBlank\"></span>Он, охотно украшающийся, украшается в своем (доме как) хозяин дома,<br>Прославленный поэтами, милый наш гость.<br>Тысячерогий бык, обладающий такой силой,<br>О Агни, мощью ты превосходишь всех других.<br/><span class=\"bigBlank\"></span>Сразу же, о Агни, ты проходишь мимо других (людей)<br>(К тому,) для кого ты всегда проявлялся как самый дорогой,<br>Достойный призывов, удивительный, ярко сверкающий,<br>Гость, приятный для человеческих племен.<br/><span class=\"bigBlank\"></span>Тебе приносят народы, о самый юный<br>Агни, дань изблизи и издалека.<br>Заметь прекрасную молитву (жреца,) больше всех радующегося (тебе)! <br>Высока, о Агни, велика твоя благая защита.<br/><span class=\"bigBlank\"></span>Взойди сегодня, о сверкающий Агни, на сверкающую <br>Колесницу вместе с достойными жертвы (богами)!<br>Знаток путей, (через) широкое воздушное пространство<br>Привези сюда богов для вкушения жертвы!<br/><span class=\"bigBlank\"></span>Мы произнесли для мудрого поэта <br>Хвалебную речь, для мужественного быка.<br>Гавиштхира с поклоном прикрепил к Агни<br>Восхваление, как к небу – далеко простирающееся золотое украшение."
}
