{
  "id": "5_2",
  "title": "V, 2. К Агни",
  "content": "Юная мать тайно уносит <br>Укутанного мальчика (и) не дает отцу.<br>Лика его измененного люди перед (собой)<br>Не видят – он сокрыт в (солнечном) диске.<br/><span class=\"bigBlank\"></span>Что это за мальчика ты несешь, молодка,<br>Как злоумышленница? Это главная жена (его) родила.<br>Ведь много осеней возрастал зародыш.<br>Я видел новорожденного, когда мать произвела (его) на свет.<br/><span class=\"bigBlank\"></span>Я видел златозубого, обладающего чистым цветом,<br>Далеко от (своего) поля примеряющего оружие,<br>Когда я давал ему освобождающую амриту.<br>Что сделают мне (люди,) не знающие Индры, не знающие гимнов?<br/><span class=\"bigBlank\"></span>Я видел, как он уходит прочь со (своего) поля,<br>(А) само стадо не очень-то пылает (без него).<br>Они не удержали (его): вот он и родился.<br>Юные жены (от этого) становятся совсем седыми.<br/><span class=\"bigBlank\"></span>Кто те, (что) разъединили моего мужичка с коровами,<br>У которых не было пастуха, даже чужого?<br>Да отпустят (его) те, что захватили его!<br>Он пригонит к нам скот, зная (в этом) толк.<br/><span class=\"bigBlank\"></span>Царя жилищ, жилье людей <br>Враждебные силы спрятали среди смертных.<br>Молитвы Атри да освободят его!<br>Да встретят хулу хулители!<br/><span class=\"bigBlank\"></span>Даже связанного Шунахшепу ты освободил<br>От тысячи жертвенных столбов: ведь он потрудился (на жертвоприношении).<br>Также и нас, о Агни, освободи от петель,<br>Усевшись здесь, о знающий хотар!<br/><span class=\"bigBlank\"></span>Ведь ты ушел от меня, сердясь –<br>(Это) сказал мне хранитель закона богов.<br>Ведь это Индра-знаток тебя обнаружил.<br>Наученный им, о Агни, я пришел.<br/><span class=\"bigBlank\"></span>Агни ярко сверкает высоким светом.<br>(Своим) величием он делает видными все (предметы).<br>Он осиливает безбожные колдовские чары, действующие во зло. <br>Он оттачивает рога, чтобы пронзить ракшаса.<br/><span class=\"bigBlank\"></span>Пусть дойдет до неба треск Агни,<br>Вызванный (его) острым оружием, чтобы он убил ракшаса!<br>Его вспышки ярости разбивают (всё), (словно) в опьянении.<br>Не удерживают его безбожные препятствия.<br/><span class=\"bigBlank\"></span>Эту хвалу тебе, о рожденный могучим, я, вдохновенный,<br>Сложил, как искусный (мастер) – колесницу.<br>Если ты, о бог Агни, примешь (ее) благосклонно,<br>Пусть завоюем мы благодаря этому во́ды, вместе с небом!<br/><span class=\"bigBlank\"></span>«Бык с мощным затылком, набравшись силы,<br>Беспрепятственно пусть отнимет имущество у врага!» –<br>Так сказали этому Агни бессмертные (боги).<br>Пусть окажет он защиту человеку, расстелившему солому!<br>Пусть окажет он защиту человеку, возлившему жертву!"
}
