{
  "id": "5_29",
  "title": "V, 29. К Индре",
  "content": "Три (жертвенных места охраняет) Арьяман при почитании богов человеком.<br>Три светлых небесных пространства охраняют (Адитьи). <br>Воспевают тебя Маруты, чистые помыслами.<br>Ты, о Индра, – их мудрый риши.<span class=\"bigBlank\"></span>Когда Маруты запели в честь этого возбужденного <br>Индры, напившегося выжатого (сомы),<br>Он взял себе дубину, когда убивал дракона.<br>Он выпустил юные воды для бега.<span class=\"bigBlank\"></span>О творящие молитву Маруты, и этого моего <br>Прекрасно выжатого сомы Индра должен испить:<br>Ведь именно это жертвенное возлияние нашло коров для Мануса.<br>Индра убил дракона, выпив это (возлияние).<span class=\"bigBlank\"></span>Затем он укрепил два мира подальше друг от друга.<br>Хоть и скрывался он, но все же поверг зверя в ужас. <br>Глотателя, фыркающего Данаву<br>Индра заглатывающий отразил и сразил.<span class=\"bigBlank\"></span>Тут с готовностью, о щедрый, все боги <br>Передали тебе напиток сомы,<br>Когда ты сделал так, что летящие кобылицы Сурьи, <br>Находящиеся впереди, оказались позади Эташи.<span class=\"bigBlank\"></span>Когда девяносто и девять колец его <br>Щедрый сразу размозжил дубиной,<br>Маруты стали на месте воспевать Индру.<br>Речью в форме триштубха он штурмовал небо.<span class=\"bigBlank\"></span>Друг-Агни быстро сварил другу<br>По его желанию три котла буйволов.<br>Для убийства Вритры Индра выпил <br>У Мануса выжатого сому – три озера сразу.<span class=\"bigBlank\"></span>Когда он, щедрый, съел мясо трехсот буйволов <br>(И) выпил три озера, полных сомы,<br>Словно победный клич, все боги провозгласили добычу <br>Индре, после того как он убил дракона.<span class=\"bigBlank\"></span>Когда Ушанас (и ты) отправились вдвоем домой <br>На сильных быстрых конях, о Индра,<br>Ты отправился, покоритель, на одной колеснице <br>С Кутсой, с богами. Ты же покорил Шушну.<span class=\"bigBlank\"></span>Ты сорвал одно колесо солнца.<br>Ради Кутсы ты предоставил свободный путь для движения другого (колеса).<br>Безротых дасью ты разбил смертным оружием.<br>В другое место ты сбросил злоречивых.<span class=\"bigBlank\"></span>Тебя усилили восхваления Гауривити.<br>Ты отдал Пипру во власть Вайдатхины.<br>Риджишван расположил тебя к дружбе,<br>Варя кушанья. Ты выпил его сому.<span class=\"bigBlank\"></span>Навагва, Дашагва, выжав сому,<br>Воспевают Индру песнопениями.<br>Загон с коровами – хотя он и был заперт –<br>Его все-таки открыли мужи, потрудившись (во время обряда).<span class=\"bigBlank\"></span>Как бы послужить тебе теперь мне,<br>Знающему подвиги, которые ты совершил, о щедрый?<br>А те новые деяния, которые ты еще совершишь, о сильнейший, –<br>Их мы провозгласим на твоих жертвенных раздачах.<span class=\"bigBlank\"></span>Ты, совершивший все эти многочисленные (деяния), о Индра,<br>С рождения непревзойденный мужеством,<br>И те, которые сейчас ты дерзновенно собираешься совершить, о громовержец, –<br>Ты не встречаешь (никого), способного отвратить эту твою силу.<span class=\"bigBlank\"></span>О Индра, возрадуйся слагаемым молитвам,<br>Тем, которые мы вновь тебе сложили, о сильнейший!<br>Как прекрасные, хорошо сделанные наряды, я, жаждущий богатств,<br>Искусно изготовил (их), как умелый мастер – колесницу."
}
