{
  "id": "5_3",
  "title": "V, 3. К Агни",
  "content": "Ты, о Агни, – Варуна, когда рождаешься,<br>Ты становишься Митрой, когда зажжен.<br>В тебе, о сын силы, – все боги.<br>Ты – Индра для почитающего (тебя) смертного.<br><br><span class=\"blankline\"></span>Ты бываешь Арьяманом, когда (связан) с девицами.<br>Ты носишь тайное имя, о следующий своему обычаю.<br>Как (друга-)Митру, хорошо принимаемого, (тебя) мажут (струями) коровьего (масла),<br>Когда ты делаешь едиными духом домохозяина (и его жену).<br><br><span class=\"blankline\"></span>Маруты украшаются для твоего блеска,<br>О Рудра, когда (наступает) твое милое яркое рожденье.<br>Когда запечатлен высший след Вишну,<br>Им ты хранишь тайное имя коров.<br><br><span class=\"blankline\"></span>Благодаря блеску, который свойствен тебе, прекрасному на вид, о бог, боги<br>Приобщаются к амрите, помещая (ее) во многих местах.<br>Как хотара человеческого посадили Агни <br>Услужливые Ушиджи, как хвалу Аю.<br><br><span class=\"blankline\"></span>Ни один хотар до тебя не жертвовал лучше, о Агни,<br>Никто не выше (тебя) по (своим) поэтическим силам, о следующий своему обычаю.<br>И у какого племени ты бываешь гостем,<br>Жертвой оно превзойдет смертных, о бог.<br><br><span class=\"blankline\"></span>Мы, о Агни, поддержанные тобой, хотим превзойти смертных,<br>Стремясь к добру, пробуждая (тебя) жертвенным возлиянием,<br>Мы (хотим превзойти их) в состязании на ежедневных жертвенных раздачах,<br>Мы – с помощью богатства, о сын силы!<br><br><span class=\"blankline\"></span>Кто хочет наслать на нас грех, вину,<br>Кладите зло на (этого) злоречивого!<br>Разбей, о внимательный, этот наговор<br>(У того,) о Агни, кто нам вредит двоедушием!<br><br><span class=\"blankline\"></span>Делая тебя вестником при зажигании этой (зари),<br>О бог, предки почитали (тебя) жертвенными возлияниями,<br>Потому что, о Агни, ты движешься к месту стечения богатств,<br>Бог, зажигаемый смертными, (как) (богами-) Васу.<br><br><span class=\"blankline\"></span>Защити отца! Как знаток отврати (зло)<br>(От того,) кто считается твоим сыном, о сын силы!<br>Когда, о внимательный, ты заметишь нас?<br>Когда, о Агни, зная закон, ты наведешь порядок?<br><br><span class=\"blankline\"></span>Многие имена дает (тебе), прославляя,<br>Отец, о Васу, если ты наслаждаешься этим.<br>Разве Агни, подкрепленный (возлиянием), радуясь (своей) силе,<br>Не завоюет (для нас) расположение бога?<br><br><span class=\"blankline\"></span>Перевези же ты, о самый юный Агни,<br>Певца через все злоключения!<br>Воры объявились, враждебные люди,<br>С непонятными замыслами возникли, извилистые!<br><br><span class=\"blankline\"></span>К тебе были направлены эти хождения,<br>Или (– более того – тебе) Васу был объявлен этот самый грех. <br>Но никогда этот Агни, подкрепленный (возлиянием),<br>Пусть не выдаст нас ни наговору, ни тому, кто хочет навредить!"
}