{
  "id": "5_30",
  "title": "V, 30. К Индре",
  "content": "Где этот герой? Кто видел Индру,<br>Едущего на легкоходной колеснице, (запряженной) двумя булаными конями,<br>Который ищет со (своим) богатством того, кто выжал сому, (он,) громовержец,<br>(И) отправляется в такой дом со (своей) помощью, (он) многопризываемый?<br><br><span class=\"blankline\"></span>Втайне я разглядел его след.<br>Я, ищущий, пошел по грозному (следу) того, кто его оставил.<br>Я спросил других, и они сказали мне:<br>«Мы, мужи, могли бы застать Индру, когда мы пробуждаемся».<br><br><span class=\"blankline\"></span>Сейчас мы хотим провозгласить у выжатого (сомы)<br>Твои деяния, о Индра, которым ты у нас обрадуешься.<br>Да узнает незнающий и да услышит знающий!<br>Вот едет щедрый во всеоружии!<br><br><span class=\"blankline\"></span>Едва родившись, ты закалил (свой) дух, о Индра.<br>Ты стремишься один побороть даже превосходящих (врагов). <br>Блеском ты проломил с силой даже скалу.<br>Ты нашел пещеру с красноватыми коровами.<br><br><span class=\"blankline\"></span>Когда выше (всех) ты родился как высший,<br>Унося вдаль (свое) имя, достойное славы,<br>Боги сразу же стали бояться Индры.<br>Он завоевал все воды, чьим повелителем был Даса.<br><br><span class=\"blankline\"></span>Для тебя эти очень милые Маруты<br>Поют песнопение, выжимают сому.<br>Зме́я затаившегося, запрудившего воды,<br>Колдовского, поборол Индра колдовскими силами.<br><br><span class=\"blankline\"></span>Ты с самого рожденья полностью разгромил хулителей, <br>Поощряя дар, о щедрый, когда ты радовался корове.<br>(Это было) тогда, когда ты пустил катиться голову <br>Дасы Намучи, ища выхода для Ману.<br><br><span class=\"blankline\"></span>«Ты ведь сделал меня союзником» – но (ты), о Индра,<br>Размахивая головой дасы Намучи,<br>(Бросил ее катиться), как с шумом падающий камень.<br>Две половины вселенной, словно колесо, (подкатили ее) к Марутам.<br><br><span class=\"blankline\"></span>Ведь женщин сделал даса (своим) оружием.<br>«Что могут сделать мне бессильные его войска?» –<br>(Думал Индра) – он разглядел-таки внутри обе его женские груди.<br>И тут выступил Индра, чтобы побороть Дасью.<br><br><span class=\"blankline\"></span>Вот замычали со всех сторон коровы,<br>Так как то там, то тут они были разлучены с телятами.<br>Индра со своими помощниками согнал их вместе,<br>Когда его опьянили хорошо выжатые соки сомы.<br><br><span class=\"blankline\"></span>Когда его опьянили соки сомы, разведенные Бабхру,<br>Взревел бык на сидениях (богов).<br>Проломитель крепостей Индра, испив его,<br>Вернул некоторых из красноватых коров.<br><br><span class=\"blankline\"></span>Это хорошо поступили потомки Рушамы, о Агни,<br>Даря четыре тысячи коров.<br>Мы приняли врученные щедрые дары <br>Ринамчайи, самого мужественного из мужей.<br><br><span class=\"blankline\"></span>Богато украшенным меня отпускают домой <br>Потомки Рушамы с тысячами коров, о Агни.<br>Резкие выжатые (соки сомы) опьянили Индру <br>К концу ночи, на рассвете.<br><br><span class=\"blankline\"></span>Эта ночь, которая кончалась, стала светлой <br>У Ринамчайи, царя потомков Рушамы.<br>Словно быстрый, победоносный скакун, погоняемый (на ристалище),<br>Бабхру получил четыре тысячи.<br><br><span class=\"blankline\"></span>Четыре тысячи голов коров<br>Мы приняли от потомков Рушамы, о Агни.<br>И железный котелок, который был разогрет,<br>Чтобы вскипело (молоко), его тоже взяли себе вдохновенные."
}