{
  "id": "5_31",
  "title": "V, 31. К Индре",
  "content": "Для участвующей в состязании колесницы, на которую он взошел,<br>Индра, щедрый, создает отлогий путь.<br>Он погоняет (ее), словно пастух – стада скота.<br>Невредимая, идет она первой, стремясь к победе.<br><br><span class=\"blankline\"></span>Спеши сюда, о обладатель буланых коней! Не оборачивайся! <br>Нас держись, о даритель золота!<br>Ведь нет ничего лучшего, о Индра, чем ты!<br>Даже холостых ты сделал женатыми!<br><br><span class=\"blankline\"></span>Когда сила родилась от силы,<br>Индра показал все способности Индры.<br>Он гонит вперед хорошо доящихся коров в глубине пещеры. <br>Светом он раскрыл сгустившийся мрак.<br><br><span class=\"blankline\"></span>Ану смастерили тебе колесницу для коня,<br>Тваштар – сверкающую ваджру, о многопризываемый. <br>Брахманы, возвеличивающие Индру песнопениями,<br>Усилили (его) для убийства змея.<br><br><span class=\"blankline\"></span>Когда тебе, быку, быки пропели песнопения,<br>Давильные камни, о Индра, (и) Адити (были) единодушны. <br>Ободья, что без коней (и) без колесниц,<br>Посланные Индрой, наехали на дасью.<br><br><span class=\"blankline\"></span>Я хочу провозгласить твои прежние деяния,<br>(Хочу) про(возгласить) нынешние, о щедрый, что ты совершил:<br>(То,) о могущественный, что ты разъял две половины вселенной,<br>Покоряя для Ману во́ды, сверкающие влагой.<br><br><span class=\"blankline\"></span>И вот это еще твое деяние, о чудесный поэт:<br>Что, убивая змея, ты измерил тут (свою) силу.<br>Ты овладел колдовскими чарами самого Шушны. <br>Стремительно двигаясь, ты выдворил дасью.<br><br><span class=\"blankline\"></span>Для Яду (и) Турваши ты, перевозчик,<br>Остановил набухшие воды, о Индра.<br>Вы оба отправились к грозному. Это ты вез Кутсу,<br>Когда вас обоих боги охотно направили к Ушанасу.<br><br><span class=\"blankline\"></span>О Индра и Кутса, когда вы едете на колеснице,<br>Пусть кони провезут вас совсем рядом!<br>Вы сдуваете его с вод, с(дуваете) с (его) места. <br>Из сердца щедрого дарителя вы изгоняете мрак.<br><br><span class=\"blankline\"></span>«(Правь) упряжками Ваты, такими легкозапрягаемыми конями!<br>Даже этот поэт отправился, жаждя помощи».<br>Тут все Маруты, друзья твои.<br>О Индра, молитвы укрепили (твою) силу.<br><br><span class=\"blankline\"></span>Даже колесницу солнца, вырвавшуюся вперед,<br>Сделал он в решающий момент отстающей.<br>Унес колесо Эташа, он пускает его катиться.<br>Когда он (его) поставит впереди, он осуществит наше намерение.<br><br><span class=\"blankline\"></span>Этот Индра пришел, о люди, чтобы посмотреть – <br>В поисках друга, выжимающего сому.<br>Стучащий давильный камень надо опустить на алтарь – <br>Его быстрое движение стерегут адхварью.<br><br><span class=\"blankline\"></span>(Те) смертные, о бессмертный, которые тебе нравились,<br>Пусть и дальше (тебе) нравятся! Да не впадут они в нужду! <br>Окажи милость жертвователям и дай силу<br>Тем людям, среди которых пусть будем и мы!"
}