{
  "id": "5_32",
  "title": "V, 32. К Индре",
  "content": "Ты пробуравил источник, ты пустил в русла (во́ды).<br>Ты успокоил теснимые стремнины.<br>Когда, о Индра, ты раскрыл великую гору,<br>Ты выпустил течь потоки, ты уложил Данаву ударом.<span class=\"bigBlank\"></span>Источники, теснимые по временам,<br>Вымя горы, ты поторопил (, чтобы они текли), о громовержец.<br>А когда самого́ змея, лежавшего беззаботно, о грозный,<br>Ты убил, о Индра, (тут) ты приложил (свою) силу.<span class=\"bigBlank\"></span>Индра выбил смертельное оружие (своими) силами <br>Даже у того могучего зверя,<br>Который считал себя единственным, не имеющим себе равных. <br>Тут возник более сильный, чем он.<span class=\"bigBlank\"></span>Даже того Шушну, наслаждающегося по их обычаю,<br>Отпрыска мглы, сильно растущего, движущегося во мраке, <br>Ярость Данавы, бросающийся как бык<br>Громовержец уложил дубиной.<span class=\"bigBlank\"></span>(Он убил) даже того, усевшегося по его воле.<br>У него, лишенного уязвимого места, он нашел-таки уязвимое место,<br>Когда ты, о благой властитель, после принесения (тебе) хмельного питья<br>Устроил его, рвущегося в бой, во мраке, в прочном доме.<span class=\"bigBlank\"></span>Даже того, так отвратительно раздувшегося разлегшись, <br>Возросшего в бессолнечном мраке,<br>Даже его, вызвав на бой, пришиб Индра – <br>Бык, хмельной от выжатого (сомы).<span class=\"bigBlank\"></span>Когда Индра против великого Данавы<br>Поднял смертельное оружие – (свою) не знающую равных силу, <br>Когда он обманул его, поразив дубиной,<br>Он сделал его самым низким из всех существ.<span class=\"bigBlank\"></span>Даже того, (преградившего) поток, пьющего мед, разлегшегося, <br>Ненасытную пасть – мощно схватил грозный.<br>Безногого пожирателя злоречивого <br>Он скинул в могилу великим оружием.<span class=\"bigBlank\"></span>Кто удержит его ярость, (его) силу?<br>Тот, кому нет равных, один уносит награды.<br>И вот даже эти две богини уступают <br>Место из страха перед силой Индры.<span class=\"bigBlank\"></span>Перед ним склонилась богиня Своевластие,<br>Дорога, выводящая на простор, отдалась Индре, как любящая (жена – мужу),<br>Когда он испытывает на них всю (свою)  силу,<br>Своевластному покоряются народы.<span class=\"bigBlank\"></span>Вот слышу я, что ты родился как единственный<br>Благой повелитель пяти народов, покрытый славой среди народов. <br>Снова захватили его мои желания,<br>Вечером (и) утром призывающие Индру.<span class=\"bigBlank\"></span>Также ведь слышу я, что ты вовремя награждаешь,<br>Щедро делая подарки вдохновенным.<br>Должны ли выпрашивать брахманы, твои друзья,<br>Связавшие с тобой (свое) желание, о Индра?"
}
