{
  "id": "5_33",
  "title": "V, 33. К Индре",
  "content": "Великое (восхваление) я замышляю для великого, сильного среди людей,<br>Для Индры, столь сильного, – я, более слабый,<br>(Для того,) кто, восхваленный среди народа, окруженный состязающимися (певцами),<br>Проявил милость к этому (певцу) при получении награды.<br/><span class=\"bigBlank\"></span>Ты, о Индра, став внимательным благодаря нашим песням,<br>Надел недоуздок на буланых коней, о бык.<br>Приходи, в самом деле, о щедрый, по (своему) желанию! <br>Приезжай, осиливай чужие народы!<br/><span class=\"bigBlank\"></span>Так как при вы(езде) эти твои (кони), о выдающийся Индра,<br>Из-за нас, из-за отсутствия молитв не должны оставаться незапряженными,<br>Взойди на эту колесницу, о ты с дубиной грома в руке,<br>Натяни повод, о бог, ездящий на прекрасных конях!<br/><span class=\"bigBlank\"></span>Так как много тебе сложено гимнов, о Индра,<br>Ты (многое) сделал для коровы, сражаясь за пастбища.<br>Даже для Сурьи в своем доме обрубил <br>Бык само имя дасы в сражениях.<br/><span class=\"bigBlank\"></span>Мы и эти мужи, о Индра,<br>Родившиеся как твое войско, и эти выезжающие колесницы – <br>Пусть придет к нам, о обладающий яростью змея, боец,<br>Которого надо призывать как Бхагу, (кто) желанный при (разных) начинаниях.<br/><span class=\"bigBlank\"></span>Ведь у тебя, о Индра, сила, бьющая через край,<br>И ты бессмертный исполнитель героических деяний.<br>Дай нам, о обладатель сокровищ, пестрое богатство!<br>Я хочу прославить дар очень щедрого господина!<br/><span class=\"bigBlank\"></span>Поддержи нас так, о Индра, (своими) поддержками!<br>Защити, о герой, воспевающих поэтов,<br>А также обрадуй тех, кто дает при получении награды шкуру <br>Для прекрасно выжатого милого сладкого напитка!<br/><span class=\"bigBlank\"></span>И еще: (пусть повезут) меня те подаренные покровителем Трасадасью,<br>Сыном Пурукутсы, украшенные золотом (кони)!<br>Пусть повезут меня десять белых его коней!<br>Я согласен с намерениями потомка Гирикшита.<br/><span class=\"bigBlank\"></span>И еще: (пусть повезут) меня те яркорыжие кони сына Маруташвы, <br>Охотно подаренные при выражении милости Видатхи.<br>Чьяватана, подаривший мне тысячи,<br>Пропел в заключение, словно для украшения благородного господина.<br/><span class=\"bigBlank\"></span>И еще: доставившие радость, прекрасно сверкающие, идущие в ногу (кони).<br>Подаренные Дхваньей Лакшманьей,<br>С обилием богатства вошли в загон <br>Риши Самвараны, словно коровы."
}
