{
  "id": "5_34",
  "title": "V, 34. К Индре",
  "content": "За удивительным, не знающим равного противника <br>Следует нестареющая небесная неизмеримая благодать. <br>Выжимайте, варите для того, кого притягивают молитвы!<br>Дайте многовосхваленному побольше!<br><br><span class=\"blankline\"></span>Щедрый – (тот,) кто наполнил брюхо сомой,<br>Опьянился медовым напитком,<br>Когда ему для убийства зверя Ушанас, обладатель великого оружия,<br>Вручил оружие с тысячей зубцов.<br><br><span class=\"blankline\"></span>Кто ему при солнечном зное или кто ночью <br>Выжимает сому, бывает очень блистательным.<br>Могучий отстраняет прочь хвастуна (?),<br>Щедрый – (того,) сверкающего телом, кто друг скупцов.<br><br><span class=\"blankline\"></span>У кого он убил отца, у кого мать,<br>У кого могучий (убил) брата, он не отшатывается от того (человека).<br>Напротив, (этот) воздаятель охотно принимает у него предложенные (дары).<br>Он не отшатывается от преступления, (этот) наделитель добром.<br><br><span class=\"blankline\"></span>Ни с пятерыми, ни с десятерыми не хочет он связываться.<br>Он не придерживается того, кто не выжимает (сому), даже если тот процветает.<br>Он или так покоряет, или сотрясатель убивает.<br>Преданному богам он дает долю в загоне с коровами.<br><br><span class=\"blankline\"></span>Могучий в бою, останавливающий колесо,<br>Отвернувшийся от того, кто не выжимает (сому), укрепляющий выжимающего (сому),<br>Всеобщий угнетатель, вызывающий страх, Индра – <br>Ария ведет дасу куда захочет.<br><br><span class=\"blankline\"></span>Он сгоняет в одно место имущество скупца, чтобы (его) разграбить,<br>Почитающему (его) он выделяет замечательное добро.<br>Не раз оказывается в беде весь <br>Народ, который раздразнил его силу.<br><br><span class=\"blankline\"></span>Если щедрый Индра узнал, что два очень богатых народа <br>Полностью вооружились (для захвата) прекрасных коров,<br>То вызывающий содрогание делает союзником одного (из них), <br>Сотрясатель со (своими) воинами выгоняет стадо скота (другого из загона).<br><br><span class=\"blankline\"></span>Я хочу воспеть добывающего тысячи сына Агнивеши <br>Шатри, о Агни, образец для сравнения, светоч для ария,<br>Да будут воды непрерывно набухать для него!<br>Да пребывает у него грозная (и) сильная власть!"
}