{
  "id": "5_41",
  "title": "V, 41. Ко Всем-Богам",
  "content": "Какой теперь у вас, о Митра-Варуна, благочестивый (человек) <br>(Намечен) для дара высокого неба или земного,<br>Или на сидении закона? – Защитите нас! –<br>Или тому, кто приносит жертву, (дайте) награды, (какие бывают) у завоевателя скота!<br><br><span class=\"blankline\"></span>Пусть эти (боги) Митра, Варуна, Арьяман, Аю,<br>Индра, Рибхукшан, Маруты наслаждаются у нас <br>Или (у тех,) которые под поклонения создают <br>Хвалу Рудре щедрому, (они,) единодушные!<br><br><span class=\"blankline\"></span>Вас двоих я призываю, о Ашвины, едущих быстрее всех <br>В полете ветра, в изобилии (всего) на колеснице.<br>Или же Асуре неба принесите<br>Молитву, как соки сомы – жаждущему жертвы!<br><br><span class=\"blankline\"></span>Отправились небесный покоритель, чей хотар Канва,<br>Трита с неба, единодушный (с богами), Вата, Агни,<br>Пушан, Бхага со всеми усладами на принесение (жертв).<br>Словно обладатели самых быстрых коней – на ристалище.<br><br><span class=\"blankline\"></span>Принесите ваше богатство, состоящее из запряженных коней! <br>Да будет поддержкой (моя) поэтическая мысль в поисках богатства!<br>Хотар семьи Ушиджей очень благоприятен в (своих) действиях, <br>Которые также и ваши, о Маруты из быстрых!<br><br><span class=\"blankline\"></span>Расположите к себе Ваю, запряженного в колесницу, <br>Рас(положите) с помощью песен вдохновенного бога, вызывающего удивление, –<br>(Вы,) стремящиеся получить вознаграждения, поддерживающие закон!<br>Благие жены богов пусть наделят здесь (вдохновением) нашу поэтическую мысль!<br><br><span class=\"blankline\"></span>Я хочу подойти к вам с гимнами, достойными хвалы,<br>(Своими) примечательными песнями (хочу) про(славить) двух юниц неба.<br>Ушас и Ночь, как две ведуньи, (знающие) всё,<br>Пусть привезут жертву для смертного!<br><br><span class=\"blankline\"></span>Я воспеваю для вас мужей, дающих процветание,<br>Вастошпати, Тваштара, принося (жертву) – <br>Согласна Дхишана, делающая богатым –<br>С поклонениями (я воспеваю) лесные деревья, растения в поисках богатства.<br><br><span class=\"blankline\"></span>Да будут горы (благоприятны) для укоренения нашего потомства, <br>(Те,) что легко доступны, словно добрые мужи!<br>Да будет восхваляем всегда у нас Аптья, достойный жертв!<br>Да усилит он, мужественный, нашу речь, отдавая (ей) предпочтение!<br><br><span class=\"blankline\"></span>Я прославил зародыш земного быка,<br>(Как) Трита-Апам  Напата, прекрасным гимном.<br>Прославляется Агни в песнях, как (конь), чтобы мчался (на состязаниях).<br>Пламенновласый уничтожает деревья.<br><br><span class=\"blankline\"></span>Как обратиться к толпе Рудр?<br>Что (сказать) Бхаге-(богу) богатства,  понимающему (в этом)? <br>Во́ды, а также растения да помогут нам,<br>Небо, леса, горы с волосами-деревьями!<br><br><span class=\"blankline\"></span>Да услышит наши песни повелитель сил,<br>Тот, (что) стремительнее облака, деятельный, мчащийся вокруг (света)!<br>Да услышат нас воды, подобные сверкающим крепостям, <br>Жертвенные ложки (для сомы, текущего) кругом из-под мощного камня для выжимания!<br><br><span class=\"blankline\"></span>В самом деле я знаю, о могучие, каковы ваши обычаи.<br>Мы скажем (об этом), о удивительные, принося (вам) избранную (жертву).<br>Очень сильные птицы, они прилетают вниз <br>К смертному, пораженному ударом, смертельным оружием.<br><br><span class=\"blankline\"></span>Небесные и земные роды и во́ды<br>Я хочу призвать для очень щедрого (покровителя).<br>Пусть растут небеса, горы со сверкающими вершинами!<br>Пусть растут от воды́ покоренные потоки!<br><br><span class=\"blankline\"></span>Пусть шаг за шагом складывается моя старость – <br>(Сделает ли это) могучая Варутри или (это произойдет) с помощью защитников!<br>Да поможет мать, великая Раса, нам вместе с <br>Покровителями (жертвы), (она) с праведной рукой, праведная (сама).<br><br><span class=\"blankline\"></span>Как почитать нам с поклонением обладающих прекрасными дарами<br>Марутов, спешащих прибыть на зов,<br>Прославленных Марутов, (спешащих) на зов?<br>Да не нашлет беду на нас Ахи Будхнья!<br>Да будет он нам заступником!<br><br><span class=\"blankline\"></span>Вот так ради потомства, состоящего (также и) из скота,<br>О боги, вас покоряет смертный,<br>О боги, покоряет вас смертный.<br>Сок этого тела (сделайте) здесь благоприятным!<br>Пусть Небытие проглотит только мою старость!<br><br><span class=\"blankline\"></span>Этой вашей, о боги, милости, приносящей силу,<br>Жертвенной услады пусть достигнем мы, о благие, благодаря наставлению коровы.<br>Пусть эта обладающая прекрасными дарами милостивая богиня <br>Бегом прибежит навстречу для (нашей) удачи!<br><br><span class=\"blankline\"></span>Ида, мать стада, или Урваши<br>Вместе с реками пусть нас поддержат, воспевая,<br>Или же Урваши с высокого неба, воспевая,<br>Скрывающаяся (мать) жертвоприношения у Аю!<br><br><span class=\"blankline\"></span>Да поможет нам (мать) процветания Урджавьи!"
}