{
  "id": "5_42",
  "title": "V, 42. Ко Всем-Богам",
  "content": "Пусть самая благотворная молитва (и) песня <br>Достигнет сейчас Варуны, Митры, Бхаги, Адити!<br>Да услышит (ее бог,) пребывающий в крапчатом (жире), с пятью хотарами,<br>Ободряющий Асура, чей путь недоступен!<br/><span class=\"bigBlank\"></span>Пусть Адити примет мою хвалу,<br>Словно мать сына, взявшего за сердце, нежно любимого!<br>Дорогое священное слово, которое установлено богами,<br>Я (получаю его) у Митры, у Варуны (то,) которое ободряет.<br/><span class=\"bigBlank\"></span>Приведи в действие самого мудрого из мудрых!<br>Окропите его медом (и) жиром!<br>Этот бог Савитар пусть создаст нам <br>Преподнесенные установленные сверкающие блага!<br/><span class=\"bigBlank\"></span>Соедини нас, о Индра, по доброй воле с коровами,<br>С покровителями, о господин буланых коней, со счастьем,<br>Со священным словом, которое установлено богами,<br>С милостью богов, достойных жертв!<br/><span class=\"bigBlank\"></span>Бог Бхага, Савитар (–создатель) богатства, Анша,<br>Индра (–убийца) Вритры, завоеватели сокровищ,<br>Рибхукшан, Ваджа, а также Пурамдхи –<br>Да помогут нам бессмертные доблестные (боги)!<br/><span class=\"bigBlank\"></span>Мы хотим провозгласить деяния (бога,) сопровождаемого Марутами, <br>Не имеющего равных, нестареющего победителя.<br>Ни те прежние, о щедрый, ни будущие,<br>Ни кто-нибудь теперешний не достиг твоей героической славы!<br/><span class=\"bigBlank\"></span>Прославь первое дарение сокровища,<br>Брихаспати – захватчика богатств,<br>Который наиболее благожелателен к провозглашающему (и) восхваляющему<br>(И) может придти к громко зовущему, неся многие дары.<br/><span class=\"bigBlank\"></span>Сопровождаемые твоими поддержками невредимы,<br>О Брихаспати, щедрые дарители, богатые прекрасными мужами. <br>(Те,) что дарители коней или же дарители коров,<br>Что дарители одежды – их богатства приносят счастье.<br/><span class=\"bigBlank\"></span>Сделай растекающимся имущество у тех,<br>Которые пользуются нашими гимнами, (ничего) не давая! <br>Отвернувшихся от обета, преуспевших в повелевании, <br>Ненавистников священного слова отстрани от солнца!<br/><span class=\"bigBlank\"></span>Кто при приглашении богов подразумевает ракшасов – <br>Переедьте его, о Маруты, на (ваших колесницах) без колес!<br>Кто вздумает хулить труд потрудившегося (на жертвоприношении), <br>Пусть лелеет пустые желания, даже если он и попотел (принося жертву)!<br/><span class=\"bigBlank\"></span>Того славь, у кого прекрасные стрелы, прекрасный лук,<br>Кто повелевает любым целебным средством! <br>Приноси жертвы Рудре для великого благожетальства ! <br>Награди бога, Асуру, поклонениями!<br/><span class=\"bigBlank\"></span>Хозяева дома, деятельные, (те,) у кого прекрасные руки,<br>Жены быка – реки, сделанные Вибхваном,<br>Сарасвати с высокого неба, а также Рака,<br>Пусть создадут (нам) свободу, прекрасные, проявляя благожелательность!<br/><span class=\"bigBlank\"></span>Великому обладателю прекрасного убежища я приношу <br>Мудрость, новую песню, (только что) родившуюся,<br>(Тому,) кто сладострастно меняя формы<br>В чреве дочери, создал этот наш (мир).<br/><span class=\"bigBlank\"></span>Пусть достигнет сейчас прекрасное восхваление, о певец, <br>Гремящего, ревущего господина жертвенного напитка,<br>Кто, богатый тучами, богатый водой, движется <br>Вместе с молнией, орошая обе половины вселенной.<br/><span class=\"bigBlank\"></span>Пусть достигнет это восхваление толпы Марутов <br>Юных сыновей Рудры!<br>Страсть зовет меня к богатству – счастье (мне)!<br>Прославь ездящих на пятнистых конях, неутомимых!<br/><span class=\"bigBlank\"></span>Пусть достигнет это восхваление земли, воздушного пространства, <br>Лесных деревьев, растений – ради богатства!<br>Пусть каждый бог будет для меня легкопризываемым!<br>Мать-земля да не поместит нас в немилость!<br/><span class=\"bigBlank\"></span>Да будем мы, о боги, в широком (просторе), в нестесненности!<br/><span class=\"bigBlank\"></span>Да соединимся мы с сиюминутной помощью <br>Ашвинов, ободряющей, приводящей к хорошей цели!<br>Привезите вы двое нам богатство, а также мужей,<br>О бессмертные, и все дары, приносящие счастье!"
}
