{
  "id": "5_43",
  "title": "V, 43. Ко Всем-Богам",
  "content": "Пусть дойные коровы, спешащие к цели,<br>Не пренебрегая, приходят к нам с молоком, с медом!<br>Для великого богатства громко зовет<br>Вдохновенный певец семь мощных (из них,) дающих утешение.<br><br><span class=\"blankline\"></span>Силой прекрасного прославления с поклонением я хочу повернуть (к нам)<br>Не пренебрегающие Небо и Землю ради награды.<br>Пусть отец (и) мать с медовыми речами, с ласковыми руками <br>Помогают нам, знаменитые, в каждом состязании!<br><br><span class=\"blankline\"></span>О адхварью, приготовив сладкие напитки,<br>Предложите Ваю приятный прозрачный (сок)!<br>Как хотар наш испей первым<br>Этого меду, о бог! Мы дали (его) тебе для опьянения.<br><br><span class=\"blankline\"></span>Десять пальцев, две руки запрягают давильный камень – <br>(Те,) что две умелые приготовительницы сомы.<br>(Жрец) с ловкими пальцами (выжимает) сок медового (сомы), возникший на горе  .<br>Стебель дал надоить ярко сверкающего прозрачного (сока).<br><br><span class=\"blankline\"></span>Выжат сома для тебя, наслаждающегося (им) –<br>Для силы духа, для силы действия, для мощного опьянения.<br>Пригони, о Индра, в наши края, когда тебя зовут,<br>Пару приятных буланых коней, послушных у дышла при выезде.<br><br><span class=\"blankline\"></span>(Привези) сюда великую Арамати, согласный (с нею),<br>Божественную жену, которой приносят жертву с поклонением,<br>Для опьянения сладким (соком), могучую, знающую закон,<br>О Агни, по путям, изъезженным богами!<br><br><span class=\"blankline\"></span>Котелок с молоком, который освящают помазанием вдохновенные,<br> Словно раскладывая (жертвенную солому), словно варя на огне (мясо) с пленкой,<br>Самый дорогой, преданный закону, уселся на огонь,<br>Словно сын на колени к отцу.<br><br><span class=\"blankline\"></span>Великая, высокая, самая благодатная песнь,<br>Словно вестник, пусть отправится, чтобы позвать Ашвинов!<br>Ободряя (нас), приезжайте в наши края вдвоем на одной колеснице! <br>Поезжайте за сокровищем – грузом, (который подходит к колеснице,) словно ось ко втулке.<br><br><span class=\"blankline\"></span>Сильнейшему настойчивому (богу) Пушану,<br>А также Ваю я предназначил провозглашение поклонения,<br>(Тем двоим,) кто благодаря щедрости – вдохновители мыслей <br>И кто также сами – дарители богатства вознаграждения.<br><br><span class=\"blankline\"></span>Привези Марутов (в соответствии) с (их) именами – всех<br>(В соответствии) с (их) формами, о Джатаведас, когда тебя зовут.<br>На жертвоприношение, к песням и прекрасному восхвалению певца <br>Приезжайте все, о Маруты, все – со (своими) поддержками!<br><br><span class=\"blankline\"></span>С высокого неба, с горы пусть придет к нам<br>На жертвоприношение Сарасвати, достойная жертв!<br>Богиня, наслаждающаяся (нашим) зовом, окруженная жиром,<br>Пусть услышит благосклонно нашу могучую речь!<br><br><span class=\"blankline\"></span>Брихаспати, устроителя (обряда), с черной спиной,<br>Высокого, усадите на (его) сиденье.<br>Мы хотим заботиться (о боге), сидящем, на своем месте,<br>Ярко сверкающем в доме, (о том, кто) золотистого цвета, об алом!<br><br><span class=\"blankline\"></span>Пусть (этот бог) – основа (жертвоприношения), (происходящий) с высокого неба, дарующий (блага), <br>Придет со всеми помощниками, когда его позовут,<br>Скрывающийся в женах, в растениях, не останавливающийся <br>Бык с троякими рогами, наделяющий телесной силой!<br><br><span class=\"blankline\"></span>В высший светлый след матери, (в след) Аю <br>Пришли удивительные шумные.<br>С поклонением, принося жертвы, они украшают <br>Милого, словно Аю – ребенка в (своем) жилище.<br><br><span class=\"blankline\"></span>Высокая сила (присуща) тебе, высокому, о Агни.<br>(За тобой) следуют пары, состарившиеся в молитве.<br>Пусть каждый бог будет для меня легкопризываемым!<br>Мать-земля да не поместит нас в немилость!<br><br><span class=\"blankline\"></span>Да будем мы, о боги, в широком (просторе), в нестесненности!<br><br><span class=\"blankline\"></span>Да соединимся мы с сиюминутной помощью <br>Ашвинов, ободряющей, приводящей к хорошей цели!<br>Привезите вы двое нам богатство, а также мужей,<br>О бессмертные, и все дары, приносящие счастье!"
}