{
  "id": "5_44",
  "title": "V, 44. Ко Всем-Богам",
  "content": "Наподобие древних, наподобие прежних, наподобие всех, наподобие этих (теперешних)<br>(Ты должен подоить) верховного владыку, (того, кто сидит) на жертвенной соломе, кто находит небо!<br>Ты должен подоить (его) с помощью хвалебной песни, чтобы он повернулся к (нашей) общине,<br>(Этого) быстрого, завоевывающего (коров), от которых ты будешь укрепляться.<span class=\"bigBlank\"></span>(Предназначены) для красоты, прекрасны на вид эти (лучи) нижнего солнца.<br>(Этот) ярко блистающий (светит и) тому, кто не вдохновляет (осветителя) вершин.<br>Ты хороший страж, которого не обмануть, о (бог) с прекрасной силой духа.<br>Имя твое (всегда) было за пределами колдовских сил, в (лоне) закона.<span class=\"bigBlank\"></span>Жертвенное возлияние следует за скакуном: (оно) и истинно, и основа (всего).<br>Невредим путь у этого хотара, несущего силу.<br>Неистово мчится по жертвенной соломе молодой бычок,<br>Юный (и) нестареющий, помещенный посредине со (своим) отростком (– пламенем).<span class=\"bigBlank\"></span>(Мчатся) вперед эти ваши хорошо запряженные (кони Агни) в путь в поисках (добычи).<br>Направляясь вниз, (стремятся) к нему сестры-близнецы, усиленные законом. <br>Благодаря вожжам (жрецов), хорошо держащим, всеми управляющим, <br>Рыжий (бог) при падении (на этих сестер) отнимает (их) имена.<span class=\"bigBlank\"></span>Мечущийся среди деревьев, (он стремится) к черпающему выжатого (сому),<br>Снабженному ветвью (жрецу), (он) с прекрасным столбом среди явно беременных.<br>О ты, чей путь прям, ты украшаешься в потоках речи.<br>Перерасти (своих) жен, живой во время обряда!<span class=\"bigBlank\"></span>Именно как это было видно, так и рассказывается:<br>По отражению, запечатлевшемуся в водах, они сложили <br>Землю, дающую нам широкий (простор), широкий охват,<br>Высокую силу, состоящую из прекрасных мужей, несотрясаемую!<span class=\"bigBlank\"></span>Холостой, однако, с женами, он, превосходит соперников <br>Воинственным духом, Сурья-поэт.<br>Пусть дарует он нам жилье, со всех сторон защищающее <br>От (его) зноя, убежище (для нас), он, кому принадлежат все блага.<span class=\"bigBlank\"></span>Под знаком этого состязания (?) (песня) движется (, приближаясь)<br>К более сильному звучанию (древних) риши – (слова), среди которых твое имя.<br>В кого бы ни была она вложена, того захватывает она благодаря (его) деятельности.<br>А кто сам увозит (ее как жену), тот воздает (ей) должное.<span class=\"bigBlank\"></span>Первая из них погружается в океан.<br>Не бывает неудачным выжимание сомы (у того), к кому прибилась она. <br>Не дрожит сердце Краваны (?) там,<br>Где находится поэтическая мысль, связанная с очищенным (сомой).<span class=\"bigBlank\"></span>Ведь он (действует) по замыслам Кшатры Манасы,<br>Эвавады, Яджаты, Садхри.<br>Благодаря (мыслям) Аватсары, приносящим радость, мы хотим выиграть <br>Самую мощную награду, которую может получить только знаток.<span class=\"bigBlank\"></span>Сокол – Адити этих (песен). Пьянящий напиток <br>Вишвавары, Яджаты, Майина – ремень.<br>Они сговариваются ходить друг к другу.<br>Они знают: распрягание (и) питье по кругу близко.<span class=\"bigBlank\"></span>Всегда дарящий Яджата пусть разбивает врагов!<br>Бахуврикта, Шрутавид, Тарья – с вами вместе.<br>Он идет навстречу обоим желанным вознаграждениям и сияет,<br>Так как входит в состав сообщества (певцов), чьи дела идут хорошо.<span class=\"bigBlank\"></span>Сутамбхара – истинный повелитель жертвователя.<br>Это он черпает из вымени всех поэтических мыслей.<br>Дойная корова приносит полное сока молоко. Оно смешано. <br>Заучивающий (текст) понимает (это) – не тот, кто спит.<span class=\"bigBlank\"></span>Кто бодрствует, того любят гимны.<br>Кто бодрствует, к тому идут и мелодии.<br>Кто бодрствует, тому сказал этот сома:<br>«В дружбе с тобой я, как дома».<span class=\"bigBlank\"></span>Агни бодрствует, его любят гимны.<br>Агни бодрствует, к нему идут и мелодии.<br>Агни бодрствует, ему сказал этот сома:<br>«В дружбе с тобой я, как дома»."
}
