{
  "id": "5_53",
  "title": "V, 53. К Марутам",
  "content": "Кто знает их рожденье?<br>Или кто прежде был в милости у Марутов,<br>Когда запрягали они пестрых (антилоп)?<br><br><span class=\"blankline\"></span>Этих Марутов, стоящих на колесницах,<br>Кто слыхал? Как отправлялись они? <br>За каким щедрым (человеком) устремились они как союзники<br>Вместе с каплями дождя – жертвенными усладами?<br><br><span class=\"blankline\"></span>Они сказали мне, (те,) что приезжали<br>День за днем вместе с птицами для опьянения,<br>Мужи, беспорочные юноши:<br>«Славь, как видишь их!»<br><br><span class=\"blankline\"></span>(Те) обладатели собственного блеска, что снабжены украшениями,<br>Топорами, венками, золотыми пластинками,<br>Кольцами, колесницами, луками...<br><br><span class=\"blankline\"></span>Это к вашим колесницам я пристраиваюсь <br>Для радости, о Маруты быстродающие,<br>Как небеса – к движущимся с дождем (водам).<br><br><span class=\"blankline\"></span>(Та) бадья неба, которую очень щедрые мужи <br>Подтянули для почитающего (их), –<br>(Из нее) они изливают дождь на два мира.<br>Струи дождя движутся по пустыне.<br><br><span class=\"blankline\"></span>Прорвавщись, потоки помчались вперед – <br>Стремниной через пространство, словно дойные коровы, <br>Словно бегущие кони, когда возвращаются <br>Антилопы для выпрягания (в конце) пути.<br><br><span class=\"blankline\"></span>Приезжайте, о Маруты, с неба,<br>Из воздушного пространства, а также из дому!<br>Не задерживайтесь в далеких краях!<br><br><span class=\"blankline\"></span>Да не (удержит) вас Раса, Анитабха, Кубха, Круму!<br>Да не удержит вас Синдху!<br>Да не преградит вам путь Сараю, дарящая богатство!<br>У нас да будет милость ваша!<br><br><span class=\"blankline\"></span>За этим вашим отрядом колесниц,<br>За грозною толпой марутовой из только что (прибывших Марутов)<br>Прорываются потоки дождя.<br><br><span class=\"blankline\"></span>Каждый их отряд,<br>Каждую группу, каждую толпу <br>Мы сопроводим восхвалениями, молитвами. <br><br><span class=\"blankline\"></span>К какому прекраснорожденному <br>Приносителю жертв отправились <br>Сегодня Маруты по тому пути,<br><br><span class=\"blankline\"></span>По которому для (наших) детей, (нашего) потомства <br>Вы привозите урожай – нерушимое зерно?<br>Дайте нам тот дар, о котором мы вас просим – <br>Счастье, длящееся весь век!<br><br><span class=\"blankline\"></span>Пусть пройдем мы благополучно через насмешки,<br>Оставив (позади) упреки (и) недоброжелательность!<br>Когда прошел дождь, да будут воды на заре на счастье (и) благо, (да будут они) целебным средством!<br>Да будем мы при этом, о Маруты!<br><br><span class=\"blankline\"></span>Непременно уж бывает любимцем богов,<br>Обладателем прекрасных героев тот смертный, о мужи Маруты,<br>Кого вы охраняете. Да будем мы ими!<br><br><span class=\"blankline\"></span>Восхваляй благодетелей восхвалителя во время похода этой (толпы Марутов)!<br>Пусть радуются они, как коровы на пастбище!<br>Окликай их, удаляющихся, как старых друзей!<br>Воспой в песне (их,) любящих (это)!"
}