{
  "id": "5_54",
  "title": "V, 54. К Марутам",
  "content": "Толпу марутову, обладающую собственным блеском, <br>Сотрясающую горы, я украшаю этой речью;<br>(Толпу,) ревущую в такт котелку с молоком, приносящую жертвы на спине самого неба,<br>Славную (своим) сверканием – воспевайте (ее) великое мужество!<br><br><span class=\"blankline\"></span>. Пусть (устремятся) вперед, о Маруты, ваши отважные, доставляющие воду (колесницы), <br>Увеличивающие силу, запряженные конями, движущиеся кругом!<br>Молнией они заряжают (лук). Ревет Трита.<br>Шумят воды, движущиеся кругом по руслу.<br><br><span class=\"blankline\"></span>Мужи, могучие молнией, мечущие камни,<br>Сильные ветром, Маруты, сотрясающие горы,<br>Даже желая дать воду, в один миг покрывают (землю) градом, <br>Ошарашивающие громом, неистовые, развивающие силу.<br><br><span class=\"blankline\"></span>Сквозь ночи, о умелые Рудры, сквозь дни,<br>Сквозь воздушное пространство, сквозь просторы, о сотрясатели, рветесь (вы вперед).<br>Когда вы пересекаете поля, словно челны (море),<br>(И) непроходимые места, о Маруты, вы не терпите вреда.<br><br><span class=\"blankline\"></span>В том ваше мужество, о Маруты, (ваше) величие,<br>(Что) далеко протянулся ваш путь, как у солнца,<br>Когда вы с необъятным блеском, словно антилопы в пути, <br>Переехали гору, не отдающую коней.<br><br><span class=\"blankline\"></span>Засверкала (ваша) толпа, о Маруты, когда вы разграбили <br>Поток (коров), словно гусеница (опустошает) дерево, о умелые.<br>А теперь нашу благочестивую мысль, о единодушные.<br>Ведите по хорошему пути, как глаз – идущего!<br><br><span class=\"blankline\"></span>Тот не терпит насилия, того не убивают,<br>С ним не случается беды, он не шатается, ему не причиняют вреда, <br>Ни богатства у него, ни подкрепления не иссякают,<br>Кого, будь он риши или царь, вы делаете посвященным!<br><br><span class=\"blankline\"></span>Сопровождаемые упряжками, подобные мужам, побеждающим войско,<br>Словно Арьяман и другие (Адитьи), везущие бочку Маруты <br>Делают набухшим источник, когда они, стремительные, зашумели.<br>Они наводняют землю напитком меда.<br>\t<br><br><span class=\"blankline\"></span>Отлогая эта земля для Марутов,<br>Отлогим становится небо для мчащихся вперед,<br>Отлогие пути через воздушное пространство,<br>Отлогие горы, быстродающие.<br><br><span class=\"blankline\"></span>Когда, о Маруты равновесомые, о мужи солнца,<br>На восходе солнца вы опьяняетесь, о мужи неба,<br>Ваши бегущие кони никогда не слабеют.<br>В тот же день вы достигаете конца (своего) пути.<br><br><span class=\"blankline\"></span>Копья у вас на плечах, браслеты на ногах,<br>Золотые пластинки на груди, о Маруты, на колеснице украшения; <br>Сверкающие огнем молнии (у вас) в руках,<br>Позолоченные шлемы надеты на головы.<br><br><span class=\"blankline\"></span>С неба, чей блеск необъятен для чужого,<br>Вы стряхиваете, о Маруты, светлую ягоду.<br>Гнутся изгороди, когда (Маруты) вошли в раж.<br>(Эти) любители закона вызывают далеко отдающийся гул.<br><br><span class=\"blankline\"></span>О прозорливые Маруты, пусть станем мы колесничими <br>Данного вами богатства, заключающегося в жизненной силе,<br>Которое не удаляется (от человека), как Тишья от неба!<br>Радуйтесь у нас, о Маруты, тысячному (богатству)!<br><br><span class=\"blankline\"></span>Вы (даете), о Маруты, богатство из завидных мужей,<br>Вы помогаете риши, вдохновленному напевом.<br>Вы (жалуете) скакуна Бхарате (и) награду,<br>Вы даете послушного царя.<br><br><span class=\"blankline\"></span>Я прошу вас о богатстве, о сразу помогающие,<br>Благодаря которому мы простерлись бы над мужами, словно солнце. <br>Оцените же, о Маруты, это слово мое,<br>Силой которого мы хотим пересечь сто зим!"
}