{
  "id": "5_62",
  "title": "V, 62. К Митре-Варуне",
  "content": "Законом сокрыт ваш крепкий закон <br>(Там,) где распрягают коней солнца.<br>Десять сот находятся вместе. Я увидел <br>То одно – лучшее из чудес богов.<br><br><span class=\"blankline\"></span>В том крайнее ваше величие, о Митра-Варуна,<br>Что стоящие в стороне (коровы) доятся (все) дни.<br>Все потоки с пастбища вы делаете набухшими.<br>За вами двоими катится один обод.<br><br><span class=\"blankline\"></span>Вы удержали Землю и Небо,<br>О Митра-Варуна, о два царя, (своими) силами.<br>Умножайте растения, делайте коров набухшими (от молока), <br>Изливайте дождь, о быстродающие!<br><br><span class=\"blankline\"></span>Пусть привезут вас легкозапрягаемые кони!<br>Удерживаемые поводьями, пусть прибегут они в наши края!<br>За вами следует наряд из жира.<br>От века притекают реки.<br><br><span class=\"blankline\"></span>Охраняя прославленный широкий облик,<br>Словно солому – жертвенной формулой, усиливаясь при этом, <br>Принимая поклонения, о действующие твердо, вы сидите <br>На троне, о Митра, о Варуна, среди жертвенных возлияний.<br><br><span class=\"blankline\"></span>С необагренными кровью руками, защищающие издалека благочестивого,<br>Которого вы спасаете, о Варуна (и Митра), среди жертвенных возлияний,<br>О два царя, лишенные враждебности, вы несете <br>Власть на тысяче колонн, оба вместе.<br><br><span class=\"blankline\"></span>Его колонна из позолоченной бронзы.<br>Ярко сверкает она на небе, как кнут,<br>Воздвигнутая на счастливом или на плодородном месте.<br>Пусть добьемся мы меду, находящегося на троне!<br><br><span class=\"blankline\"></span>На выглядящий, как золото при воспламенении утренней зари, <br>Трон с бронзовой колонной на восходе солнца<br>Вы поднимаетесь, о Варуна и Митра;<br>Отсюда вы созерцаете несвязанность и связанность.<br><br><span class=\"blankline\"></span>(Тот) самый крепкий щит без трещин,<br>Который не пронзить, о прекрасно дарящие, о пастухи мира, – <br>Им, о Митра-Варуна, защитите нас!<br>Желая добыть, пусть будем мы победителями всегда!"
}