{
  "id": "5_87",
  "title": "V, 87. К Марутам",
  "content": "Пусть устремятся ваши мысли к великому Вишну, <br>Сопровождаемому Марутами – он рожден на горе , он вместе с быстродвижущимися Марутами, – <br>(Пусть) у(стремятся) к стае (Марутов), получающей жертву первой, с прекрасными кольцами,<br>Могучей, вызывающей хвалу<br>Громко бунтующей, к (воплощенной) силе!<span class=\"bigBlank\"></span>Те, что рождены мощью и что сами <br>Сознательно провозглашают (это) – (и Вишну) вместе с быстродвижущимися Марутами...<br>Что до прозорливости, эта ваша сила, о Маруты, неодолима.<br>По щедрости, величию она у них,<br>Словно неодолимые горы.<span class=\"bigBlank\"></span>(Те,) что дают о себе знать песней с высокого неба,<br>Прекрасно сверкающие, цветущие – (и Вишну) вместе с быстродвижущимися Марутами –<br>Над которыми не властен никакой повелитель в (их) обиталище, <br>(Сверкающие) собственными молниями, словно огни,<br>Вы(езжают) стремительные (колесницы) сотрясателей.<span class=\"bigBlank\"></span>Этот широкошагающий шагнул из великого <br>Совместного седалища – (Вишну) вместе с быстродвижущимися Марутами.<br>Когда он сам запряг (коней, выезжая) со своего (места) по вершинам (неба),<br>(Правя) состязающимися (друг с другом) превосходными (конями), <br>(Этот бог,) усиливающий счастье, продвигается вместе с мужами.<span class=\"bigBlank\"></span>Безудержный, как ваш рев, (этот) бык сотрясает (вселенную). <br>Опасный, стремительный, сильный – (Вишну) вместе с быстродвижущимися Марутами –<br>С которым рвутся вперед победоносные (Маруты), обладающие собственными вспышками,<br>Крепкими вожжами, золотистые,<br>Хорошо вооруженные, со стрелами.<span class=\"bigBlank\"></span>Безбрежно ваше величие, о (боги), увеличивающие (свою) силу, <br>Неистова сила. Да будет она (нам) в помощь –<br>(И Вишну) вместе с быстродвижущимися Марутами.<br>Ведь когда вы стоите (на колесницах) при (вашем) натиске, все должны вас видеть.<br>Создайте нам выход из хулы,<br>О ярко сверкающие, словно огни! <span class=\"bigBlank\"></span>Эти Рудры очень оживленные, словно огни,<br>С мощными вспышками – да помогут они нам! – (и Вишну) вместе с быстродвижущимися Марутами. <br>Вдаль (и) вширь распространилось земное сиденье,<br>Когда при (их) выездах при(ближаются) стаи Великого (Вишну), недостатки которых невидимы.<span class=\"bigBlank\"></span>Невраждебными, о Маруты, отправляйтесь по пути к нам! <br>Услышьте призыв певца – (и Вишну) вместе с быстродвижущимися Марутами!<br>Одного настроения с великим Вишну, отвратите вы <br>Все вместе, словно колесничий, умело,<br>Прочь (отвратите) проявления враждебности!<span class=\"bigBlank\"></span>Придите на наше жертвоприношение, о достойные жертвы, для прекрасного обряда!<br>Услышьте зов невраждебные – (и Вишну) вместе с быстродвижущимися Марутами!<br>Словно самые мощные горы, (бушующие) в воздухе,<br>Пусть станете вы, о прозорливцы,<br>Непереносимыми для этого хулителя!"
}
