{
  "id": "6_1",
  "title": "VI, 1. К Агни",
  "content": "Ведь это ты, о Агни, был первым<br> Вдохновителем этой молитвы (и) хотаром, о чудесный.<br>Это ты, о бык, сделал неодолимой (свою)<br>Силу, чтоб можно было осилить любую силу.<br><br><span class=\"blankline\"></span>И вот ты уселся, как хотар, жертвующий лучше (всякого другого),<br>На месте жертвенной услады, освежаясь как достойный призывов.<br>За тобою за первым последовали преданные богам<br>Мужи, сосредоточенные на богатстве (, чтобы его было) много.<br><br><span class=\"blankline\"></span>За (тобою,) движущимся словно с войском, в сопровождении огромных богатств,<br>Последовали они, бдительные в отношении богатства (, которое) в тебе,<br>За сверкающим Агни, приятным на вид, высоким,<br>Покрытым пленкой (жира?), все дни сияющим.<br><br><span class=\"blankline\"></span>Идя с поклонением по следу бога,<br>Ищущие славы достигли нерушимой славы.<br>Они приобрели даже жертвенные имена.<br>Они наслаждались твоим благосклонным видом.<br><br><span class=\"blankline\"></span>Тебя усиливают народы на земле,<br>Тебя – двоякие богатства людей.<br>Ты замечательный спаситель, о пересекающий (препятствия)!<br> Ведь всегда ты был отцом и матерью для людей.<br><br><span class=\"blankline\"></span>Он должен быть в чести, этот Агни, любимый племенами. <br>Веселый хотар уселся, жертвующий лучше (всякого другого). <br>Тебе, такому пылающему в доме, мы<br>Хотим служить, преклонив колени, поклонением.<br><br><span class=\"blankline\"></span>К тебе такому, о Агни, благочестивые, снова<br> Обращаемся, ища благожелательности, преданные богам.<br>Ты вел племена, пылая, о Агни,<br>Через высокое светлое пространство неба.<br><br><span class=\"blankline\"></span>(Мы обращаемся) к поэту, к господину (всех) сменявших друг друга племен,<br>К изливающему (дары), быку народов,<br>Желающему продвижения вперед, освежающемуся (жертвой), очищающему,<br>К Агни, повелевающему богатствами, к достойному жертв!<br><br><span class=\"blankline\"></span>Тот смертный, о Агни, принес жертву (и) потрудился (на обряде),<br>Кто преуспел в устройстве твоего жертвенного дара с помощью дров (для костра).<br>Кто знает основательно жертвенное возлияние с поклонениями,<br>Тот, поддержанный тобой, получает все желанные вещи.<br><br><span class=\"blankline\"></span>И тебя, такого великого, мы хотим величественно почитать <br>Поклонениями, о Агни, дровами (для костра), а также жертвами <br>На алтаре, о сын силы, песнями, гимнами!<br>Пусть займем мы подобающее место в твоей милости, приносящей счастье!<br><br><span class=\"blankline\"></span>Кто пронизал два мира (своим) светом<br>И славой как достойный славы спаситель, – <br>Свети нам, о Агни, далеко своими высокими <br>Наградами, прочными, богатыми!<br><br><span class=\"blankline\"></span>Наделяй нас, о Васу, всегда (богатством,) состоящим из мужей, <br>Обильным скотом для детей (и) потомков,<br>Многими мощными жертвенными усладами, отталкивающими прочь грехи!<br>Да будут у нас звучания славы, приносящие счастье!<br><br><span class=\"blankline\"></span>О Агни, в (моей) любви к тебе пусть достигну я <br>Многих благ многими способами, благодаря твоей благостности, о царь!<br>Ведь многие блага заключены в тебе,<br>О Агни, обладающий многими желанными вещами, в тебе, царе, –  для почитающего (тебя)!"
}