{
  "id": "6_15",
  "title": "VI, 15. К Агни",
  "content": "Вот к этому гостю, пробуждающемуся на заре,<br>К господину всех племен, для вас я уверенно устремлюсь с песней. <br>Направляется он с неба, всегда чистый с самого рождения.<br>Еще зародышем, он уже съедает (то,) что непоколебимо.<br/><span class=\"bigBlank\"></span>Кого Бхригу устроили как Митру, (чтобы он был) хорошо устроен,<br>В лесном дереве, (его,) достойного призывов, с высоким пламенем,<br>Очень довольный, о удивительный, у Витахавьи<br>Ты возвеличиваешься прославлениями день за днем.<br/><span class=\"bigBlank\"></span>Для деятельного человека будь ты невраждебным, усиливающим (его),<br>Победителем врага, далекого и близкого!<br>О сын силы, богатства даруй смертным,<br>(А также) защиту, распространяющуюся на Витахавью, <br>Распространяющуюся на Бхарадваджу!<br/><span class=\"bigBlank\"></span>К вашему сверкающему гостю, предводителю неба Агни,<br>К хотару Мануса, устраивающему прекрасный обряд,<br>(К тому,) кто, словно вдохновенный (поэт), обладает речью, пребывающей на небе,<br>К вознице жертв, погонщику (коней), к богу я устремляюсь с гимнами.<br/><span class=\"bigBlank\"></span>Кто своей очищающей приметной красой<br>(Всегда) сиял на земле, словно зори (своим) блеском,<br>Словно торжествующий победу в походе, в борьбе с Эташей,<br>Кто под(бегает), словно мучимый жаждой при солнечном зное (– к воде), нестареющий...<br/><span class=\"bigBlank\"></span>Почитайте вашего Агни раз за разом дровами!<br>Воспевайте вашего милого гостя раз за разом!<br>Вашими песнями старайтесь привлечь к себе бессмертного!<br>Ведь (этот) бог добывает у богов избранный дар,<br>Ведь (этот) бог добывает у богов для нас преимущество.<br/><span class=\"bigBlank\"></span>Огонь, зажженный дровами, я воспеваю песней,<br>Сверкающий, очищающий, прочно (поставленный) впереди на обряде.<br>Вдохновенного хотара, богатого избранными дарами, лишенного обмана,<br>Поэта просим мы словами, приносящими милость Джатаведаса.<br/><span class=\"bigBlank\"></span>Тебя, бессмертного, о Агни, они поставили вестником,<br>Отвозящим жертвы из поколения в поколение, защитником, достойным призывов.<br>И боги, и смертные усадили с поклонением<br>Бодрствующего могущественного господина племен.<br/><span class=\"bigBlank\"></span>Укрепляя согласно обетам, о Агни, тех и других: (богов и людей),<br>Как вестник богов ты посещаешь оба мира.<br>Раз мы выбираем твое вдохновение, благосклонность,<br>Будь же милостив к нам, давая тройную защиту!<br/><span class=\"bigBlank\"></span>Его, прекрасного ликом, прекрасного видом, прекрасного движениями,<br>Мы, незнающие, знатока хотим почтить.<br>Да приносит он жертвы, зная все вехи (обрядов)!<br>Да провозгласит Агни (наше) возлияние среди бессмертных!<br/><span class=\"bigBlank\"></span>Ты, о Агни, охраняешь того, а также его спасаешь,<br>Кто добился успеха в произведении для тебя, поэта, о герой,<br>Или (в) раздувании (пламени) жертвы, или в исходе (жертвы).<br>Это его ты наполняешь силой, а также богатством.<br/><span class=\"bigBlank\"></span>Ты, о Агни, оберегай (нас) от завистника,<br>Ты, о владеющий силой, нас от бесчестья!<br>Пусть соберется вокруг тебя застилающий дым вокруг (твоего) места,<br>Пусть со(берется) тысячное богатство, вызывающее зависть!<br/><span class=\"bigBlank\"></span>Агни – хотар, хозяин дома, он царь.<br>Он знает все рождения (как) Джатаведас.<br>Тот, кто среди богов, а также среди людей<br>Лучший жертвователь, пусть принесет он жертву, соблюдая закон!<br/><span class=\"bigBlank\"></span>О Агни, так как сегодня ты хочешь (быть жрецом) племени,<br>О хотар обряда, о (бог) с очищающим пламенем, – ты ведь жертвователь –<br>Ты должен принести жертву по закону, когда ты развернешься в (полную) величину!<br>Отвези возлияния, о самый юный, которые (совершили) для тебя сегодня!<br/><span class=\"bigBlank\"></span>Обрати же внимание на жертвенные услады – ведь они хорошо приготовлены!<br>Пусть устроит тебя (жрец), чтобы ты приносил жертвы двум мирам! <br>Помоги нам, о щедрый, в захвате добычи!<br>О Агни, пусть пересечем мы все трудности!<br>Пусть пересечем мы их, пусть пересечем с твоей помощью!<br/><span class=\"bigBlank\"></span>О Агни, вместе со всеми богами, о прекрасноликий,<br>Первым сядь на лоно из шерсти,<br>Образующее гнездо, полное жира! К Савитару<br>Веди прямо жертву для жертвователя!<br/><span class=\"bigBlank\"></span>Подобно Атхарвану, этого самого<br>Агни добывают трением устроители (обряда),<br>Петляющего, не заблуждающегося,<br>Которого они привели из черных (глубин).<br/><span class=\"bigBlank\"></span>Рождайся для приглашения богов,<br>Для полного благополучия!<br>Привози бессмертных богов, усиленных законом!<br>Сделай, чтобы жертва коснулась богов!<br/><span class=\"bigBlank\"></span>Мы же тебя, о хозяин дома людей,<br>О Агни, с помощью дров сделали высоким.<br>Да не будет одноконным наше домашнее хозяйство!<br>Отточи нас острым лезвием!"
}
