{
  "id": "6_17",
  "title": "VI, 17. К Индре",
  "content": "Пей сому, о грозный, ради которого ты пробуравил<br>Великое укрытие с коровами, когда (тебя) восхваляли,<br>(Ты), о дерзкий, который убил, о громовержец,<br>Всех врагов недружелюбных – (своими) силами!<br/><span class=\"bigBlank\"></span>Пей же его, о (ты,) кто пьет сому из выжимок, спаситель,<br>Кто жаден губами, кто оплодотворитель молитв,<br>Кто проломитель загона для коров, носитель ваджры, кто правит конями!<br>О Индра, пробуравь яркие награды!<br/><span class=\"bigBlank\"></span>Пей так, как прежде! Пусть опьянит он тебя!<br>Услышь молитву и усилься от хвалебных песен!<br>Сделай солнце видным, жертвенные услады набухшими!<br>Разбей врагов, пробуравь коров (из скалы), о Индра!<br/><span class=\"bigBlank\"></span>Эти пьянящие соки, о Индра самосущий,<br>Когда они выпиты, пусть сильно укрепят тебя, блистательного; <br>Великого, совершенного, сильного, могущественного,<br>Хмельные (соки) пусть возбудят победоносного;<br/><span class=\"bigBlank\"></span>Опьянев от которых солнце (и) утреннюю зарю<br>Ты зажег, взрывая твердыни.<br>Огромную скалу, о Индра, заключавшую в себе коров,<br>Ты столкнул неподвижную со своего места.<br/><span class=\"bigBlank\"></span>Это благодаря твоей силе духа, твоим чудесным силам <br>В сырых (коров) ты искусно вложил вареное (молоко).<br>Рыжим коровам ты растворил врата, твердыни,<br>Ты выпустил из укрытия коров, сопровождаемый Ангирасами.<br/><span class=\"bigBlank\"></span>Он распространил землю – великое чудо! – широкую.<br>Огромный, о Индра, ты высоко воздвиг небо.<br>Ты укрепил две половины мироздания, чьи сыновья – боги,<br>Двух древних матерей, юных (дочерей) закона.<br/><span class=\"bigBlank\"></span>Тут, о Индра, все боги поставили тебя<br>Впереди как единственного сильного – для борьбы.<br>Когда (тот, кто) не-бог, затаился против богов,<br>То они выбрали Индру для поединка за солнце.<br/><span class=\"bigBlank\"></span>Тут уж даже само это небо перед твоей важдрой <br>Сразу же склонилось, от страха перед яростью твоей,<br>Когда Индра затаившегося змея<br>Пришиб, чтобы (тот) лежал навеки.<br/><span class=\"bigBlank\"></span>Тут Тваштар мощно обточил тебе, о грозный,<br>Ваджру с тысячей зубцов, с сотней граней,<br>Послушную (твоему) желанию, следующую (твоей) мысли, с помощью которой<br> Ты, о пьющий сому из выжимок, разгромил ревущего змея.<br/><span class=\"bigBlank\"></span>(Ты,) кого все Маруты единодушные хотели усилить –<br> Тебе, о Индра, сварил (Агни) сотню буйволов.<br>Пушан (и) Вишну налили три озера:<br>Сому, убивающего Вритру, пьянящего – для него.<br/><span class=\"bigBlank\"></span>Великий скованный водопад рек,<br>Замкнутый, ты выпустил течь – волну вод.<br>По их отлогим руслам, о Индра, по (их) пути <br>Ты пустил течь вниз деятельные (воды) в океан.<br/><span class=\"bigBlank\"></span>Индру, совершившего таким образом все эти (подвиги),<br>Великого, грозного, нестареющего, дающего силу,<br>Тебя, воинственного, с прекрасным оружием, с прекрасной ваджрой,<br>Пусть снова обратит (к нам) на помощь молитва!<br/><span class=\"bigBlank\"></span>Сделай, о Индра, блистательными наших вдохновенных (поэтов)<br>Для (приобретения) награды, славы, процветания и богатства!<br>(Сделай) у Бхарадваджи, о Индра, богатых покровителей обладателями (многих) мужей,<br>И в самый решающий день будь нашим, о Индра!<br/><span class=\"bigBlank\"></span>Этой (песней) да завоюем мы награду, установленную богами!<br>Да будем мы радоваться сто зим, имея прекрасных сыновей!"
}
