{
  "id": "6_18",
  "title": "VI, 18. К Индре",
  "content": "Того восхваляй, кто (всех) превосходит силой,<br>(Кто) покоряющий, (но) непокоренный многопризываемый Индра!<br>Несокрушимого, грозного, сокрушающего подкрепи <br>Этими хвалебными песнями быка народов!<span class=\"bigBlank\"></span>Этот борющийся воин, создающий вихрь сражения, любящий войну,<br>Стирающий многих в порошок, поднимающий шум, пьющий сому из выжимок,<br>Высоко вздымающий пыль, стал единственным <br>Победоносным сотрясателем людских племен.<span class=\"bigBlank\"></span>Ты же только что приручил дасью,<br>Один покорил племена для ария.<br>Есть ли сейчас у тебя это мужество, Индра,<br>Или нет – провозгласи это совершенно ясно!<span class=\"bigBlank\"></span>Подлинной ведь я считаю у тебя, мощнорожденного,<br>(Эту) силу, о сильнейший, у прорывающегося мастера прорывов.<br>Грозная (власть) всегда была у грозного, сильнее сильной,<br>У неслабого, у спасающего слабого.<span class=\"bigBlank\"></span>«Пусть будет у нас с вами эта старая дружба!» –<br>С Ангирасами, говорящими таким образом, ты разбил<br>Валу, наслаждающегося (коровами), о удивительный сотрясатель несотрясаемого<br>Ты раскрыл (его) крепости, все его врата.<span class=\"bigBlank\"></span>Ведь его надо призывать молитвами, грозного,<br>Действующего как хозяин, во время великой битвы с врагами.<br>Он при завоевании потомства, продолжении рода, этот громовержец<br>В сражениях, был тем, кого надо рвать к себе с разных сторон.<span class=\"bigBlank\"></span>Он (своей) мощью, (своим) бессмертным именем<br>Пережил поколения людей.<br>Он блеском, он силой, а также богатством,<br>Он храбростью наделен, самый мужественный.<span class=\"bigBlank\"></span>Он, который не ошибается, не (тот) муж, чтобы впасть в заблуждение,<br>(Он,) чье имя охотно вспоминают, (усыпил) Чумури и Дхуни.<br>Индра отринул Пипру, Шамбару, Шушну<br>Для сотрясения крепостей, чтобы они так и остались лежать.<span class=\"bigBlank\"></span>(Ты) с (твоей) приводящей в движение и удивительной способностью действовать <br>Взойди, о Индра, на колесницу для убийства Вритры!<br>Вложи ваджру в правую руку,<br>Вдохнови нас против колдовских чар, о многодающий!<span class=\"bigBlank\"></span>Словно Агни – сухое дерево, о Индра, (своим) метательным оружием<br>Испепели ракшаса, словно страшная стрела молнии!<br>(Тот,) кто рушил (крепости то) низким, (то) высоким (раскатом грома),<br>Заставил затрещать вместилища зла и подавил (их).<span class=\"bigBlank\"></span>Тысячью путей, о Индра, таящих большую награду,<br>О ты с большим блеском, приди в наши края с богатством,<br>О сын силы, которого никогда (тот, кто)<br>Не-бог не способен удержать, о многопризываемый!<span class=\"bigBlank\"></span>У (него) с большим блеском, могучего, радостного <br>Мощь перерастает небо (и) землю.<br>Нет на него врага, нет (ему) равного,<br>Нет удержу сильному, многохитрому.<span class=\"bigBlank\"></span>Пусть будет отмечено сегодня то совершенное тобою деяние,<br>Что Кутсу, Аю (и) Атитхигву (ты) ему (отдал).<br>Много тысяч (врагов) ты пригвоздил к земле.<br>Смело выручил ты Турваяну.<span class=\"bigBlank\"></span>А при убийстве змея тобой восторгались<br>Все боги, о бог, мудрейшим из мудрых.<br>Когда ты, воспетый, создал широкий выход <br>Для угнетенного: для неба, для народа, для себя.<span class=\"bigBlank\"></span>Этой силе твоей Небо-и-Земля<br>Поддались (и) бессмертные боги, о Индра.<br>Исполни, о исполнитель, неисполненное, что есть у тебя!<br>Создай себе новую хвалу с жертвоприношениями!"
}
