{
  "id": "6_19",
  "title": "VI, 19. К Индре",
  "content": "Велик Индра, подобно (знатному) мужу наполняет он народы, <br>А также крепок вдвойне, (и никаким) силам не извести его.<br>Ради нас он возрос для подвига, огромный,<br>Широким стал он, сотворенный искусными творцами.<br><br><span class=\"blankline\"></span>Это Индру Дхишана предназначила для захвата,<br>Могучего, высокого, нестареющего, юного,<br>Переполненного непокоренной силой,<br>(Того,) кто сразу же возрастает безмерно.<br><br><span class=\"blankline\"></span>Широки плечи (твои), мощны длани.<br>Для нас отмерь почестей!<br>Как пастух для стада (своего) скота, хозяином<br>Обернись для нас, Индра, во время битвы!<br><br><span class=\"blankline\"></span>Этого вашего Индру, скрывающегося вместе со (своими) помощниками,<br>Сюда сейчас мы хотим позвать, жаждя награды,<br>(Такие же точно,) как были прежние певцы:<br>Безупречные, беспорочные, невредимые.<br><br><span class=\"blankline\"></span>Твердый в обете, даритель сокровищ, подкрепленный сомой – <br>Ведь этот (бог,) богатый скотом – (наделитель) ценным имуществом –<br>Пути богатства сошлись на нем,<br>Словно реки, соединяющиеся в океане.<br><br><span class=\"blankline\"></span>Храбрейшую храбрость принеси нам, о храбрец,<br>Сильнейшую силу, о победоносный, грозную.<br>Весь блеск (и) мужество людей<br>Нам отдай, о повелитель буланых коней, чтобы мы радовались!<br><br><span class=\"blankline\"></span>Твое опьянение, которое выигрывает сражения, неистощимое, – <br>О Индра, нам его принеси переполненным,<br>Благодаря которому при завоевании потомства (и) продолжения рода <br>Мы надеемся стать победителями, поддержанными тобой.<br><br><span class=\"blankline\"></span>Принеси нам мужественный пыл, о Индра,<br>Захватывающий богатство, бьющий через край, очень действенный, <br>С которым мы сможем одолеть в сражениях врагов:<br>Кровных родственников (или) чужих – с твоими поддержками!<br><br><span class=\"blankline\"></span>Да придет твой пыл, (подобный) быку, сзади,<br>Сверху, снизу, спереди,<br>Да придет он к нам со всех сторон!<br>О Индра, надели нас небесным блеском!<br><br><span class=\"blankline\"></span>Подобно (знатным) мужам, о Индра, с твоими самыми мужественными поддержками <br>Мы бы хотели захватить ценное добро – путями славы (?)!<br>Ведь ты господствуешь над благом обоего рода, о царь, –<br>Дай сокровище, великое, прочное, мощное!<br><br><span class=\"blankline\"></span>Усилившегося быка, окруженного Марутами,<br>Нескаредного небесного правителя Индру,<br>Всепобеждающего, грозного, дающего силу, –<br>Его мы здесь хотим призвать, чтобы он сейчас помог.<br><br><span class=\"blankline\"></span>О громовержец, даже народ, кажущийся себе очень великим,<br>Отдай во власть этим мужам, среди которых (и) я!<br>Ведь поэтому тебя мы зовем в мужественной борьбе<br>За землю, за продолжение рода, за коров, за вóды.<br><br><span class=\"blankline\"></span>С помощью этих твоих проявлений дружбы, о многопризываемый,<br> Мы хотим быть выше любого врага.<br>Убивая врагов обоего рода, о герой,<br>Да возрадуемся мы высокому богатству, поддержанные тобой!"
}