{
  "id": "6_2",
  "title": "VI, 2. К Агни",
  "content": "Ведь ты, о Агни, обладаешь достоинством,<br>Свойственным вождю, словно Митра.<br>Ты, о распространившийся среди народов, делаешь так, что слава<br>Процветает, как (вызывают) процветание (богатства), о Васу.<br/><span class=\"bigBlank\"></span>Ведь это тебя народы <br>Призывают жертвами и песнями.<br>К тебе несется конь, завоевывающий награды, надежный,<br>Пересекающий пространство, принадлежащий всем народам.<br/><span class=\"bigBlank\"></span>Единодушно мужи неба <br>Зажигают тебя, как знамя жертвы,<br>Когда этот род человеческий,<br>Ищущий (твоей) милости, совершает жертвенное возлияние при обряде.<br/><span class=\"bigBlank\"></span>Смертный, который удачно трудится с помощью молитвы<br> Для тебя, обладающего прекрасными дарами, – <br>Благодаря поддержке высокого неба<br>Он пересекает проявления враждебности, словно узкое место.<br/><span class=\"bigBlank\"></span>Смертный, который с помощью дров (для костра)<br>Успешно приносит тебе возлияние и раздувает (тебя), – <br>Он добивается процветания (своего) дома, о Агни,<br>Так что тот ветвится и живет сто лет.<br/><span class=\"bigBlank\"></span>Вздымается твой грозный дым,<br>Светло распространяясь, когда он на небе:<br>Ведь словно солнце сиянием,<br>Светишь ты (своим) обликом, о очищающий!<br/><span class=\"bigBlank\"></span>Ты ведь тут среди племен наш<br> Гость дорогой, достойный призывов,<br>Радостный, как старец в крепости,<br>Как сын, которого надо (еще) защищать.<br/><span class=\"bigBlank\"></span>Тебя ведь с осмотрительностью мажут в деревянном (сосуде),<br>О Агни, как (поощряют) скакуна, способного добыть награду. <br>(Твой) обычай – местопребывание, словно движущееся кругами. <br>(Ты продвигаешься,) словно петляющий скакун-жеребенок.<br/><span class=\"bigBlank\"></span>Ты (сотрясаешь) даже те (вещи, что) несотрясаемы,<br>О Агни, словно скот на пастбище,<br>Когда твои силы рубят<br>Деревья, о нестареющий, способный действовать (бог).<br/><span class=\"bigBlank\"></span>Ведь ты исполняешь (обязанности) людей, занятых в обряде,<br>О Агни, (действуя) как хотар племен в доме.<br>Создай удачу, о господин племен!<br>Наслаждайся жертвой, о Ангирас!<br/><span class=\"bigBlank\"></span>Пригласи к нам богов, о бог, великий как Митра,<br>О Агни (ниспошли нам) милость двух миров!<br>Отправляйся к мужам неба за благополучием (и) прекрасным поселением!<br>Да пересечем мы проявления враждебности, бéды, трудности!<br>Да пересечем мы их! Да пересечем с твоей помощью!"
}
