{
  "id": "6_20",
  "title": "VI, 20. К Индре",
  "content": "(То) богатство благочестивого мужа, что, словно Небо – Землю, о Индра,<br>Всегда превосходит силой народы в сраженьях,<br>Его, приносящее тысячи, добывающее пашни,<br>Побеждающее врагов, дай нам, о сын силы!<br/><span class=\"bigBlank\"></span>Вся асурская сила была уступлена тебе<br>Богами – полностью, о Индра, равно как и (сила) неба,<br>Когда змея Вритру, сковавшего воды,<br>Ты убил в союзе с Вишну, о (бог,) пьющий сому из выжимок.<br/><span class=\"bigBlank\"></span>Одерживая верх как более могучий, сильнее сильного,<br>Индра, чья мощь возросла от сотворенной (ему) молитвы,<br>Стал царем меда из сомы,<br>Который пришел на помощь проломителю всех крепостей.<br/><span class=\"bigBlank\"></span>От сотен (ударов) полегли там Пани, о Индра,<br>Ради десятирукого мудреца при завоевании солнца.<br>От (твоих) смертельных ударов (разлетелись) колдовские чары прожорливого Шушны.<br>Из еды он не оставил (ему) ничего.<br/><span class=\"bigBlank\"></span>Отнят весь срок жизни у великого вредителя,<br>Когда Шушна повалился при падении ваджры.<br>Этот Индра, находясь (с ним) на одной колеснице, создал для колесничего<br>Кутсы широкий (простор) при завоевании солнца.<br/><span class=\"bigBlank\"></span>Когда, срывая голову дасы Намучи,<br>Как (некогда) коршун (сорвал) для него (самогó) пьянящее растение,<br>Он помог спящему Нами Сапья,<br>Он задарил его богатством, жертвенной усладой, счастьем.<br> <br/><span class=\"bigBlank\"></span>Прочные крепости Пипру, обладающего змеиной силой превращений,<br>Ты разнес словно мощью (своей), о громовержец.<br>Очень щедрый, это незабываемое наследство <br>Ты дал как дар почтившему (тебя) Риджишвану.<br/><span class=\"bigBlank\"></span>К Ветасу с десятью колдовскими силами, десятирукому<br> Захватчику (обратился) Индра, чья милость дает превосходство:<br>«Тугру, Ибху я хочу подогнать к Дьотане,<br>Чтобы он постоянно возвращался к нему, как (теленок) к матери».<br/><span class=\"bigBlank\"></span>Это он побеждает соперников, не имея равных,<br>(Тот,) кто несет в руке ваджру, убивающую врагов.<br>Он садится на пару буланых коней, как стрелок (поднимается) на свое место.<br>(Кони,) запрягаемые словом, везут огромного Индру.<br/><span class=\"bigBlank\"></span>Мы хотим снова захватывать с твоей помощью, о Индра!<br>Поэтому люди Пуру прославляют тебя жертвами.<br>Когда ты разбил семь осенних крепостей, (их) убежище,<br>Ты поубивал (племена) дасов, оказывая милость Пурукутсе.<br/><span class=\"bigBlank\"></span>Ты был первым помощником, о Индра,<br>Когда создавал простор для Ушанаса Кавьи.<br>Нававаству, которого нужно было оставить (?),<br>Ты передал (ему), деду – его собственного внука.<br/><span class=\"bigBlank\"></span>Ты, возмутитель, о Индра, возмущенные<br>Воды выпустил течь, словно мчащиеся реки.<br>Если ты пересекаешь океан, о герой,<br>Переправь благополучно Турвашу и Яду!<br/><span class=\"bigBlank\"></span>Ведь всё это, о Индра, в борьбе принадлежит тебе.<br>Спят Дхуни и Чумури, которых ты усыпил.<br>Светится от соков сомы и гимнов Дабхити,<br>Выжимавший, носивший дрова, варивший для тебя."
}
