{
  "id": "6_21",
  "title": "VI, 21. К Индре",
  "content": "Эти молитвы самого деятельного восхвалителя <br>Призывают тебя, достойного призывов, о герой, (они,) призывные,<br>(Тебя,) стоящего на колеснице, нестареющего – <br>Выдающееся богатство вымаливается красноречием.<br/><span class=\"bigBlank\"></span>Этого Индру, который найден, я славлю,<br>(Его,) привлекаемого хвалебными песнями, возрастающего от жертв, <br>Чье величие огромностью превосходит<br>Небо (и) землю, у (него) богатого чудесными превращениями.<br/><span class=\"bigBlank\"></span>Это он безграничный протянутый мрак <br>Разграничил с помощью солнца.<br>Никогда не нарушат смертные, желающие почитать (тебя),<br>У (тебя) бессмертного (твои) установления, о самосущий!<br/><span class=\"bigBlank\"></span>Где же этот Индра, который совершил эти (подвиги)?<br>К какому народу он приближается? Среди каких племен (находится)? <br>Какая жертва духу твоему приятна и благодатна,<br>Какой гимн, о Индра, который жрец?<br/><span class=\"bigBlank\"></span>Вот как раз сейчас усиленно трудились для тебя ранее (нас) рожденные<br>Древние (наши) товарищи, о ты, совершивший многое,<br>А также те, что средние и теперешние.<br>Заметь также самого младшего, о многопризываемый!<br/><span class=\"bigBlank\"></span>Расспрашивая его, более младшие держатся<br>За твои, о Индра, давно прошедние, древние славные дела.<br>Мы воспеваем тебя, о герой, привлекаемый молитвой,<br>Как великого – насколько мы (это) понимаем.<br/><span class=\"bigBlank\"></span>Против тебя расползлась масса ракшаса,<br>Родившаяся огромной. Выступи решительно против нее!<br>С помощью своего старого друга-союзника<br>Ваджры смело оттолкни ее прочь!<br/><span class=\"bigBlank\"></span>Прислушайся же, о Индре, к теперешнему <br>Возносителю молитв, о герой, о кормилец певца!<br>Ты же от века был близким другом отцов (наших),<br>Всегда легко призываемым – по (первому) желанию.<br/><span class=\"bigBlank\"></span>Рас(положи) для помощи (нам) Варуну, Митру, Индру,<br>Расположи для помощи нам сегодня Марутов,<br>Рас(положи) Пушана, Вишну, Агни, Пурамдхи,<br>Савитара, растения и горы!<br/><span class=\"bigBlank\"></span>Вот эти вот восхвалители, о тот, кто много может,<br>О получающий первую жертву, воспевают тебя в песнях.<br>Услышь зов зовущего, когда (тебя) зовут!<br>Нет другого, равного тебе, о бессмертный, кроме тебя!<br/><span class=\"bigBlank\"></span>Приди сейчас на мою речь как знаток<br>Со всеми, достойными жертвы, о сын силы,<br>(С теми,) у кого Агни (служит) языком, кто был почитателем закона,<br> Кто Ману сделал образцом для дасы.<br/><span class=\"bigBlank\"></span>Будь для нас идущим впереди по хорошим<br>И плохим дорогам, известный как пролагатель пути!<br>Те неутомимые широкие лучше всех возящие (кони) – <br>На них, о Индра, привези нас к награде!"
}
