{
  "id": "6_22",
  "title": "VI, 22. К Индре",
  "content": "Тот единственный, кого должны призывать народы, – <br>Этого Индру я буду воспевать (вот) в этих славословиях,<br>(Того,) кто властвует, (кто) бык с бычьей силой,<br>Истинный воин, богатый чудесными превращениями, могучий.<span class=\"bigBlank\"></span>Это его (воспевали) наши древние отцы – Навагва,<br>Семеро вдохновенных, подгоняя (его),<br>Обманывающего тех, кто приблизился, победоносного, живущего на горе,<br>(Того,) чья речь без обмана, самого сильного благодаря молитвам.<span class=\"bigBlank\"></span>Этого Индру мы молим о его богатстве,<br>Дающем многих сыновей, многих (знатных) мужей, много скота, <br>(Богатство,) которое не скудно, не стареет, солнечно.<br>Его принесли, о хозяин буланых коней, чтобы оно (нас) радовало!<span class=\"bigBlank\"></span>Поведай нам о том: может, еще раньше твоей<br> Милости достигли певцы, о Индра?<br>Какова твоя доля (в жертве?). Какова телесная сила у убийцы асуров,<br>О яростный угнетатель, о многопризываемый обладатель большого богатства?<span class=\"bigBlank\"></span>Спрашивая о нем, с ваджрой в руке стоящем на колеснице,<br>Об Индре, кому принадлежит сейчас трепещущая перекатывающаяся хвалебная песнь,<br>О мощно захватывающем, мощно действующем, дарующем отвагу,<br>Она ищет доступа (и) достигает сильного.<span class=\"bigBlank\"></span>За того (Вритру,) возросшего от такого колдовства,<br>(Ты попал) с помощью горы, быстрой, как мысль, о обладатель собственной силы.<br>Даже несотрясаемые прочные твердыни, о (ты,) очень сильный,<br>Ты дерзко проломил, о изобильный.<span class=\"bigBlank\"></span>Залучите его вашей новой молитвой,<br>Самого сильного, древнего, как в древности!<br>Да перевезет нас этот бесподобный прекрасный перевозчик <br>Индра через все трудные места!<span class=\"bigBlank\"></span>Для народа, полного обмана, преврати в пламя <br>Земные, небесные (и) воздушные (просторы)!<br>Сожги их жаром, о бык, со всех сторон!<br>Для ненавистника священного слова спали землю и воды!<span class=\"bigBlank\"></span>Ты царь небесного рода<br>(И) земного мира живых, о (бог) со сверкающим обликом.<br>Возьми, Индра, ваджру в правую руку,<br>(И тогда) ты уничтожишь все колдовские чары, о нестареющий.<span class=\"bigBlank\"></span>На(гради) нас, о Индра, длительным счастьем<br>В победе над врагами, большим, непрекращающимся,<br>(Тем,) благодаря которому врагов – дасов, ариев,<br>Потомков Нахуша ты тут же обращаешь в бегство, о громовержец!<span class=\"bigBlank\"></span>Приезжай к нам на упряжках, о многопризываемый устроитель обряда,<br>Желанных для всех, о получающий первую жертву,<br>(На тех,) что не удержит ни не-бог, ни бог – <br>На них быстро приезжай ко мне!"
}
