{
  "id": "6_23",
  "title": "VI, 23. К Индре",
  "content": "Ты привязан, о Индра, к выжатому соме,<br>К восхвалению, к священному слову, к исполняемому гимну,<br>Когда на паре буланых коней, о щедрый,<br>Ты выезжаешь, о Индра, держа ваджру в руках;<br/><span class=\"bigBlank\"></span>Или же когда в решающий день (человеку), выжимающему сому, о Индра,<br>Ты помогаешь в борьбе с врагами, в приобретении героев;<br>Или же когда искушенный (в жертвах народ) был в страхе, (ты,) бесстрашный,<br>Захватил в свою власть, о Индра, дерзких дасью.<br/><span class=\"bigBlank\"></span>Индра должен пить выжатого сому,<br>Грозный (должен) вести вперед певца своей поддержкой,<br>Он (должен) создать простор мужу, выжимающему сому,<br>Он (должен) давать добро восхвалителю, даже если тот слаб;<br/><span class=\"bigBlank\"></span>Он (должен) выезжать на паре буланых коней на столько-то выжиманий сомы,<br>Нести ваджру, пить сому, дарить коров,<br>Делать мужественного героя отцом только мужского потомства,<br>Слышать зов воспевателя, когда притягивает хвала.<br/><span class=\"bigBlank\"></span>Для него мы готовим то, что он хочет,<br>Для Индры, который от века совершает для нас (свой) труд. <br>Когда выжат сома, мы восхваляем, (хотар) исполняет гимны,<br>Чтобы для Индры священное слово стало подкреплением.<br/><span class=\"bigBlank\"></span>Ведь священные слова ты сделал себе подкреплением.<br>Такое мы тебе и готовим, о Индра, (своими) молитвами.<br>Когда выжат сома, о (ты,) пьющий сому, самые благодатные<br> ...усиления  мы хотим создать (тебе) с помощью жертв!<br/><span class=\"bigBlank\"></span>Заметь нашу жертвенную лепешку (и) будь щедрым!<br>Пей же сому, смешанного с молоком, о Индра!<br>Сядь на эту солому жертвователя!<br>Создай широкий простор преданному тебе!<br/><span class=\"bigBlank\"></span>Наслаждайся же, сколько хочешь, о грозный!<br>Пусть эти жертвы достигнут тебя,<br>Эти наши призывы многопризываемого (пусть) до(стигнут)!<br>Эта молитва, о Индра, пусть склонит тебя к помощи!<br/><span class=\"bigBlank\"></span>Этого вашего Индру, о друзья, чтобы (он наслаждался) соками сомы,<br>Наполните струями сомы щедрого!<br>Конечно, ему будет (дело) до нашего получения награды!<br>Индра не преминет помочь (человеку,) выжимающему сому.<br/><span class=\"bigBlank\"></span>Вот так прославлен Индра, когда выжат сома,<br>У Бхарадваджей, Он властвует над награждающим<br>(И над тем,) чтобы у певца был щедрый покровитель.<br>Индра даритель богатства, желанного для всех."
}
