{
  "id": "6_24",
  "title": "VI, 24. К Индре",
  "content": "Мужественное опьянение, хвалебное пение, гимны (предназначены) Индре, –<br>(А он,) пьющий сок, богатый выжимками, (привержен) струям сомы.<br>Его надо воспевать для мужей как щедрого в гимнах,<br>Небесного царя хвалебных песен, чья помощь не иссякает.<br/><span class=\"bigBlank\"></span>Победитель, герой, мужественный, прозорливый,<br>Тот, кто слышит зов воспевателя, далеко простирая поддержку,<br>Великолепный, хвала мужей, кормилец певца,<br>Прославленный как добытчик награды, он дает награду на жертвенной раздаче.<br/><span class=\"bigBlank\"></span>Словно ось над двумя колесами, о герой, высокое<br>(Величие) твое выступает (своей) огромностью над небом и землей. <br>(Словно) ветви дерева, о многопризываемый,<br>Выросли во все стороны твои многочисленные милости, о Индра.<br/><span class=\"bigBlank\"></span>Возможности у тебя, могучего, о тот, кто многое может,<br>Словно исхоженные коровьи тропы.<br>(Они) у тебя, словно бечевки у телят:<br>Привязь есть, (но будто) и без привязи, о (ты,) очень щедрый.<br/><span class=\"bigBlank\"></span>Сегодня одно деяние, завтра уже другое.<br>Невозможное в один миг Индра превращает в возможное.<br>Тут у нас Митра и Варуна, (а также) Пушан<br>Подчиняют себе волю врага.<br/><span class=\"bigBlank\"></span>Словно воды со спины горы, они вели от тебя, Индра,<br>(Свой) путь с гимнами и жертвами.<br>К тебе пришли они, жаждя награды, с этими прекрасными хвалами, <br>Словно кони на ристалище, о привлекаемый хвалебными песнями,<br/><span class=\"bigBlank\"></span>К Индре, кого не старят ни осени, ни месяцы,<br>Ни дни (его) не истощают.<br>Хоть он и вырос, тело его должно возрастать,<br>Прославляемое восхвалениями и гимнами.<br/><span class=\"bigBlank\"></span>Он не склоняется ни перед твердым, ни перед прочным,<br>Ни перед храбрым, которого гонят дасью, когда его (, Индру,)  восхваляют.<br>Даже высокие горы – равнины для Индры,<br>Даже в глубине бывает для него брод.<br/><span class=\"bigBlank\"></span>Глубокой, широкой (чашей), о владелец чаши,<br>Зачерпни нам жертвенных услад (и) наград, о (бог,) пьющий сому! <br>Стой совсем прямо, (своею) помощью охраняя от вреда,<br>При рассвете ночи, в решающий час!<br/><span class=\"bigBlank\"></span>Сопровождай вождя (нашего), чтобы помочь в столкновении,<br>Или отсюда его, Индра, защити от вреда!<br>И дома его, и в глуши защити от вреда!<br>Да будем мы радоваться сотню зим, имея прекрасных сыновей!"
}
