{
  "id": "6_25",
  "title": "VI, 25. К Индре",
  "content": "(Та) поддержка твоя, которая ближняя, которая дальняя,<br>Которая средняя, существует, о Индра пламенный,<br>(Всеми) ими поддержи ты нас как следует в битве с врагами <br>И этими наградами как великий (одари) нас, о грозный.<span class=\"bigBlank\"></span>Не медля с ними, поколебли, о Индра,<br>Враждующих противников, ярость недруга!<br>Ими (размечи) во все стороны всех нападающих (на нас),<br>Подчини арию племена дасов!<span class=\"bigBlank\"></span>О Индра, которые родные и неродные <br>Завистники собрались на борьбу против нас, – <br>Ты их силы (сделай) шаткими,<br>Разбей (их) мужество, обрати (их) в бегство!<span class=\"bigBlank\"></span>Ведь герой побеждает героя (своим) телом,<br>Когда оба они, сверкая телами, борются за превосходство,<br>Или когда за семя, за коров, за продолжение рода, за вóды,<br>За пашни спорят два отряда противников.<span class=\"bigBlank\"></span>Однако тебя ни герой, ни могучий, ни отважный,<br>Ни тот, кто считает себя борцом, тебя не поборол.<br>О Индра, никто из них не годится против тебя.<br>Ты превосходишь все эти рожденные (существа).<span class=\"bigBlank\"></span>Он правит мужеством этих обоих,<br>Если устроители обряда призывают к столкновению,<br>Или если две растянувшиеся (шеренги врагов) спорят <br>Ожесточенно или из вражды, или из-за жилья, удобного для людей.<span class=\"bigBlank\"></span>И тогда, когда твои народы придут в движение,<br>О Индра, будь спасителем и защитником <br>Наших куда более мужественных, чем у врага,<br>О Индра, щедрых покровителей, которые поставили нас впереди!<span class=\"bigBlank\"></span>Тебе для великой мощи Индры дали впридачу <br>При убийстве Вритры сразу всё – для тебя:<br>Дали власть, дали силу, о достойный жертв <br>Индра, тебе боги при покорении мужей.<span class=\"bigBlank\"></span>Так гони наших противников в боях,<br>О Индра, отдай во власть вредные, безбожные (племена)!<br>Пусть дождемся мы рассвета с твоей помощью: певцы <br>И (люди из рода) Бхарадваджа – сейчас, о Индра!"
}
