{
  "id": "6_3",
  "title": "VI, 3. К Агни",
  "content": "О Агни, будет жить в мире, храня закон, рожденный в законе,<br>(И) достигнет твоего широкого света, преданный богам,<br>Тот смертный, кого ты (как) Варуна, единодушный с Митрой,<br>О бог, хранишь от беды, вызванной отречением.<span class=\"bigBlank\"></span>Он пожертвовал жертвы, потрудился трудами (праведными),<br>Почтил Агни, умножающего избранные дары.<br>В таком случае этого смертного никогда не настигнет<br>Ни недовольство видных (людей), ни нужда, ни безумие.<span class=\"bigBlank\"></span>Чей вид лишен пятен, как у солнца,<br>(И) страшен, когда у тебя, пылающего, ревущего, замысел <br>Устремляется к добыче – (тот) ночью не таков:<br>Веселый, где бы ни было (его) жилье, он рожден в дереве.<span class=\"bigBlank\"></span>Остер его ход, велик меняющийся облик.<br>Он хватает пастью, словно взнуздываемый конь.<br>Высовывая язык, словно (сверкающий) топор,<br>Он плавит (всё), как плавильщик, сжигая древесину.<span class=\"bigBlank\"></span>Он вкладывает стрелы, словно стрелок, собирающийся стрелять;<br>Он оттачивает пламя, словно клинок из железа.<br>Кто ночью – посланник (?) с замечательным порывом,<br>(Тот,) словно птица, сидящая на дереве, с крыльями, (способными) к быстрому полету.<span class=\"bigBlank\"></span>Словно певец, он одевается в зори.<br>Он громко кричит (своим) пламенем, великий, как Митра,<br>Кто ночью, кто днем, алый, (охраняет) мужей,<br>Бессмертный, кто днем, алый, (охраняет) мужей.<span class=\"bigBlank\"></span>Чей (голос) громко ревет, когда он почитает (богов), словно (голос) неба,<br>(Тот) бык громко ревет в дереве, в растениях.<br>Кто  двигаясь, словно (собственным) жаром, в порыве, в полете,<br>(Наполняет) добром оба мира, для которых он добрый хозяин дома...<span class=\"bigBlank\"></span>(Тот,) кто (усиливается) жертвенными кушаньями или связанными (с ним) песнями,<br>Словно молния, сверкает своими вспышками.<br>Или кто вытесал стаю Марутов,<br>Словно Рибху, засверкал, опасный, готовый схватить."
}
