{
  "id": "6_4",
  "title": "VI, 4. К Агни",
  "content": "Как ты, о хотар, на службе богам у человека<br> Должен жертвовать жертвы, о сын силы,<br>Тем же способом для нас сегодня тем же<br>Богам, желающий, о Агни, желающим, принеси жертву!<br/><span class=\"bigBlank\"></span>Этот наш озаряющий (бог), словно (Сурья,) смотрящий на заре,<br>Агни, достойный, чтоб его знали, пусть радуется хвале,<br>(Тот,) кто бессмертный среди смертных, дающий (нам) полный срок жизни,<br>Стал пробуждающимся на заре гостем, знаток (всех) существ!<br/><span class=\"bigBlank\"></span>(Тот,) чьей грозной силой (все) восхищаются,<br>Рядится в лучи света, словно небеса, ясный, как солнце.<br>Кто прогоняет (врагов), нестареющий, очищающий,<br>(Тот) разбил прежние (твердьни) даже самого Ашны.<br/><span class=\"bigBlank\"></span>Ведь ты, о сын, речист, сидя за (жертвенной) пищей.<br>С рождения сделал себе Агни пищу (своим) путем.<br>Ты, о наделяющий питательной силой, надели нас питательной силой!<br>Словно царь, победил ты и мирно живешь в безопасности от волков.<br/><span class=\"bigBlank\"></span>Кто, заостряя (свое пламя), сжирает дикую пищу,<br>Словно ветер, проходит он властелином сквозь ночи.<br>Да преодолеем мы (препятствия, как ты,) который (отражает) происки угрожащих   тебе (демонов),<br>Как скакун, обходящий падающих в ловушки (коней)!<br/><span class=\"bigBlank\"></span>Словно солнце с сверкающими лучами,<br>О Агни, светом ты заполнил оба мира.<br>Яркий, он ведет за пределы мрака, обмазанный (жиром),<br>В полете на (своем) пламени, летя, как сын Ушиджа.<br/><span class=\"bigBlank\"></span>Ведь это тебя, самого радостного, мы выбрали<br>(Нашими) пламенными песнями: услышь нашу великую (речь), о Агни!<br>Тебя, подобного Индре по силе и божественности,<br>(Подобного) Ваю, лучшие мужи наполняют избранным даром.<br/><span class=\"bigBlank\"></span>Ну, Агни, иди благополучно по путям,<br>Где нет волков, к богатствам! Переправь нас через узость!<br>Дай эти (сокровища) покровителям, певцу – (твою) милость!<br>Пусть мы ликуем, живя сто зим, имея прекрасных мужей!"
}
