{
  "id": "6_46",
  "title": "VI, 46. К Индре",
  "content": "Только тебя мы зовем,<br>Певцы, для завоевания награды,<br>Тебя, о Индра, истинного господина в битвах с врагами, (мы,) мужи,<br>Тебя – скакуна на беговых дорожках.<span class=\"bigBlank\"></span>Ты, поразительный громовержец,<br>Прославленный как великий, о повелитель давильных камней,<br>Отважно подари нам, Индра, быка (и) коня для колесницы – <br>Вместе, словно награду для желающего победить!<span class=\"bigBlank\"></span>Кто убивает наповал, очень подвижен,<br>Этого Индру мы призываем.<br>О ты с тысячей мошонок, с мощной мужской силой, о истинный господин,<br>Будь нам для усиления в боях!<span class=\"bigBlank\"></span>Ты гонишь народы, словно бык в ярости,<br>В возбужденной борьбе, о...<br>Будь нам помощником в великой битве <br>За (наши) тела, вóды, солнце!<span class=\"bigBlank\"></span>О Индра, принеси нам высшую,<br>Мощнейшую, (всё) заполняющую славу,<br>Которою, о поразительный громовержец, ты заполнил <br>Обе эти половины вселенной, о прекрасногубый.<span class=\"bigBlank\"></span>Тебя, грозного победителя народов, на помощь <br>Мы зовем, о царь среди богов.<br>Всё, что у нас неустойчиво, о Васу, хорошенько сделай <br>Крепким, (а) недругов – легкоодолимыми!<span class=\"bigBlank\"></span>Ту мощь, о Индра, что у племен <br>Нахуши, и силу мужества,<br>Или блеск, что у пяти народов, принеси <br>Целиком – все мужские силы!<span class=\"bigBlank\"></span>Или же что у Трикши, о щедрый, у народа Друхью,<br>Что у (народа) Пуру, какая-то бычья сила, –<br>Нам ее отдай при покорении мужей,<br>Чтобы преодолеть недругов в сражениях!<span class=\"bigBlank\"></span>О Индра, (твой) тройной, защищающий<br>Трехщитный благодатный<br>Заслон даруй щедрым (покровителям) и мне!<br>Отведи выстрел от тех,<span class=\"bigBlank\"></span>Что с сердцем, стремящимся к коровам, навредили врагу, <br>Смело побеждают (его).<br>Затем, о щедрый Индра, жаждущий хвалебных песен, <br>Стань ближайшим защитником наших тел!<span class=\"bigBlank\"></span>Затем будь нам для усиления в боях!<br>О Индра, помоги в бою (нашему) вождю,<br>Когда в воздухе летают пернатые <br>Выстрелы с острыми головами!<span class=\"bigBlank\"></span>Где герои простирают (свои) тела<br> (И) любимые щиты отцов,<br>Там даруй заслон (нам) самим и потомству!<br>Отведи неразумную ненависть!<span class=\"bigBlank\"></span>Когда, о Индра, скакунов в беге<br>Ради великой ставки ты будешь погонять <br>На неровной дороге, на кривом пути,<br>(Их, летящих), как соколы, стремясь к славе,<span class=\"bigBlank\"></span>Быстро движущихся, словно реки под уклон,<br>Если в грохоте (они мчатся) по зову,<br>(Тех,) что устремляются, словно птицы к сырому мясу,<br>К корове, удерживаемые (вожжами) в руках…"
}
