{
  "id": "6_49",
  "title": "VI, 49. Ко Всем-Богам",
  "content": "Я славлю род, дающий прекрасные заветы, совсем новыми <br>Хвалебными песнями, Митру-Варуну, благожелательных.<br>Пусть (все) они придут, пусть здесь прислушаются эти <br>Добрые властелины, Варуна, Митра, Агни!<br><br><span class=\"blankline\"></span>Кого надо призывать на обрядах каждого племени,<br>Обладателя невозмутимой силы духа, посредника между двумя юными (половинами вселенной),<br>Дитя неба, сына силы – Агни,<br>Алое знамя жертвы, я хочу почитать.<br><br><span class=\"blankline\"></span>Разного вида две дочери алого:<br>Одна украшена звездами, другая (лучами) солнца.<br>(Эти) две, очищающие, двигаясь по отдельности, преследуя друг друга,<br>Когда их воспевают, приходят на услышанную молитву.<br><br><span class=\"blankline\"></span>К Ваю стремится (мой) высокий помысел,<br>К обладанию высокого богатства, всего желанного, наполняющего колесницу (сокровищами).<br>Со сверкающим выездом, владеющий упряжками<br>Поэт, ты хочешь почтить поэта, о получающий жертву сначала.<br><br><span class=\"blankline\"></span>Чудесным явлением показалась мне эта колесница <br>Ашвинов, ярко сверкающая, которая запрягается мыслью,<br>На которой, о два мужа Насатьи, вы совершаете объезд,<br>Чтоб утешалось (наше) потомство и мы сами.<br><br><span class=\"blankline\"></span>О Парджанья и Вата, два быка земли,<br>Оживите водные источники!<br>О поэты, слышащие истину, чьими песнями (вы прославляетесь),<br>Предоставьте (ему) живой мир, (и ты,) о возница живого мира!<br><br><span class=\"blankline\"></span>Дочь молнии с яркой жизненной силой,<br>Сарасвати, жена героев, пусть даст (нам) вдохновение! <br>Единодушная с божественными женами, пусть дарует щит <br>Без прорех, непреодолимую защиту певцу!<br><br><span class=\"blankline\"></span>(Я славлю) красноречиво охранителя каждого пути.<br>Охваченный желанием, он встретил (дружелюбно мою) песнь. <br>Пусть он даст нам вознаграждения, увенчанные золотом!<br>Пусть Пушан приводит к цели каждую молитву!<br><br><span class=\"blankline\"></span>Имеющего право на первую долю, блистательного, дающего силу <br>Бога с прекрасными ладонями, прекрасными руками, искусного <br>Тваштара, достойного жертв, легкопризываемого,<br>Пусть почтит ярко сверкающий Агни-хотар, (бог) дома.<br><br><span class=\"blankline\"></span>Этими хвалебными песнями отца мироздания <br>Рудру днем я хочу усилить, Рудру – ночью!<br>Могучего, высокого, нестареющего, очень благожелательного <br>Мы хотим призвать, как следует, вдохновленные поэтом.<br><br><span class=\"blankline\"></span>О юные поэты, достойные жертв,<br>О Маруты, придите на просьбу о милости воспевающего!<br>Ведь вы же оживляете даже мрачное, усиливая (его), <br>Приближаясь таким образом (к цели), о мужи, как (это было) у Ангирасов.<br><br><span class=\"blankline\"></span>Вперед к герою, вперед к сильному (и) могучему<br>Я хочу пригнать (гимн), словно пастух – (свои) стада домой.<br>Пусть он даст дотронуться до тела его, прославленного, <br>Вдохновенным словам красноречивого, как звездам до небосвода.<br><br><span class=\"blankline\"></span>Вишну, который измерил земные просторы <br>Целых три раза для угнетенного человека, –<br>Когда предоставляется твоя защита,<br>Мы хотим радоваться богатству для нас и для (нашего) потомства.<br><br><span class=\"blankline\"></span>Так пусть Ахи Будхнья вместе с водами и огнями,<br>Так пусть Парвата, пусть Савитар даст нам удовлетворение!<br>Так пусть (божества), сопровождающие дарение,<br>Бхага, Пурамдхи вдохнут (в нас) жизнь для (приобретения) богатства!<br><br><span class=\"blankline\"></span>Даруйте же нам сейчас богатство, едущее на колесницах, наполняющее народы,<br>Состоящее из многих мужей, хранителя великого закона,<br>Жилье нестареющее, благодаря которому<br>Мы смогли бы превзойти (других) людей и безбожных соперников, <br>Овладеть безбожными племенами!"
}