{
  "id": "6_50",
  "title": "VI, 50. Ко Всем-Богам",
  "content": "Я зову для вас богиню Адити с поклонами,<br>На милость – Варуну, Митру, Агни,<br>Арьямана, дарящего без просьб, очень дружелюбного, <br>Богов-спасителей, Савитара и Бхагу.<br><br><span class=\"blankline\"></span>О Сурья, прекрасно блистающих сыновей Дакши,<br>Богов пригласи, о очень могучий, для (подтверждения нашей) невиновности,<br>Дваждырожденных, (тех,) что почитают закон, истинных,<br>Светлых, достойных жертв, (тех,) чей язык – Агни!<br><br><span class=\"blankline\"></span>А вы, о Небо-и-Земля, (обладающие) широкой властью,<br>Высокой защитой, о две очень благожелательные половины вселенной,<br>Сделайте, чтобы широкий простор мощно нам (открылся)<br>(И чтобы) для жилья нашего (была) уверенность, о две Дхишана!<br><br><span class=\"blankline\"></span>Пусть склонятся перед нами сыновья Рудры,<br>Призванные сегодня Васу неодолимые,<br>Когда мы, попав в малое или большое <br>Стеснение, воззвали к Марутам-богам,<br><br><span class=\"blankline\"></span>К которым приникла Родаси-богиня!<br>(За ней) следует Пушан, получающий особую жертву.<br>Когда же, услышав зов, вы выезжаете, о Маруты,<br>Трясутся земли на далеко простирающемся (вашем) пути.<br><br><span class=\"blankline\"></span>Восславь того героя, любящего хвалебные песни,<br>Индру, о певец, новым священным словом.<br>Пусть услышит он призыв, когда его восхваляют,<br>Пусть дарует великие награды, когда его воспевают!<br><br><span class=\"blankline\"></span>О воды, дружелюбные к людям, помощь полноценную <br>Даруйте для продолжения рода на счастье и благо!<br>Ведь вы самые материнские целительницы.<br>Родительницы (всего,) что стоит и что движется.<br><br><span class=\"blankline\"></span>Пусть придет к нам бог Савитар, защищающий,<br>С золотыми ладонями, достойный жертв.<br>Который, имея дары, словно лик Ушас,<br>Раскрывает перед почитающим (его) избранные богатства.<br><br><span class=\"blankline\"></span>А также ты, о сын силы, сегодня к нам <br>Поверни богов на этом обряде!<br>Да буду я всегда у тебя в милости!<br>Да буду я с твоей помощью обладателем хороших сыновей!<br><br><span class=\"blankline\"></span>А также те двое пусть придут на мой зов –<br>О Насатьи, вы же (связаны) с поэтическими мыслями, о вдохновенные!<br>Подобно тому как вы вызволили Атри из великого мрака, <br>Спасите (нас) из беды, о два мужа, в тяжелую минуту!<br><br><span class=\"blankline\"></span>Будьте вы для нас Дарителями богатства,<br>Сверкающего, состоящего из наград, мужей, обильного скотом! <br>Проявляя благожелательность, небесные, земные,<br>Рожденные от коровы, водные – смилуйтесь, о боги!<br><br><span class=\"blankline\"></span>Пусть они смилуются над нами:<br>Рудра, Сарасвати, единодушная (с богами), щедрые Вишну (и) Ваю!<br>Пусть Рибхукшан, Ваджа, божественный распределитель (благ), <br>Парджанья и Вата сделают жертвенную усладу набухшей для нас!<br><br><span class=\"blankline\"></span>А также этот бог Савитар, Бхага,<br>Апам Напат пусть поможет нам, наполняя дарами,<br>Тваштар, единодушный с богами (и их) женами,<br>Небо с богами, земля с морями!<br><br><span class=\"blankline\"></span>А также Змей Глубин пусть услышит нас,<br>Одноногий Козел, земля, море!<br>Все боги, усиленные законом, призванные,<br>Прославленные, тайные слова, произнесенные поэтами, пусть помогут нам!<br><br><span class=\"blankline\"></span>Так потомки мои, Бхарадваджи,<br>Славят поэтическими произведениями (и) песнями.<br>Призванные божественные жены, неодолимые Васу – <br>Будьте все прославлены, о достойные жертв!"
}