{
  "id": "6_51",
  "title": "VI, 51. Ко Всем-Богам",
  "content": "Вот выходит этот великий глаз Митры,<br>Приятный (глаз) Варуны, не допускающий обмана.<br>Чистый, прекрасный лик закона<br>Ярко засверкал на небе, словно золотое украшение на восходе (солнца).<br><br><span class=\"blankline\"></span>Кто знает у них три жертвенных раздачи,<br>(Знает) рождение богов, (видит) далеко и близко, (Солнце) вдохновенное,<br>Глядя на прямое и кривое у смертных,<br>Это Солнце замечает действия чужого.<br><br><span class=\"blankline\"></span>Вот славлю я для вас хранителей великого закона:<br>Адити, Митру, Варуну, прекраснорожденных,<br>Арьямана, Бхагу, не обманывающих надежд.<br>Я приглашаю (их), связанных (друг с другом), очищающих.<br><br><span class=\"blankline\"></span>Заботящихся о чужом благих повелителей, не допускающих обмана, <br>Великих царей, дарителей хорошего жилья,<br>Юных добрых властителей, мужей, живущих на небе,<br>Адитьев я молю (и) Адити, полный почтения.<br><br><span class=\"blankline\"></span>О Небо-отец, о Земля-мать, безобманная,<br>О Агни-брат, о Васу, – смилуйтесь над нами!<br>О все Адитьи, о Адити, единодушная (с богами),<br>Нам даруйте прочную защиту!<br><br><span class=\"blankline\"></span>Не отдайте нас во власть ни волку, ни волчице,<br>Ни кому-нибудь злоумышляющему, о достойные жертвы!<br>Ведь вы колесничие наших тел,<br>Вы (всегда) были (колесничими) искусного слова.<br><br><span class=\"blankline\"></span>Да не расплатимся мы за грех, содеянный против вас другими,<br>Да не совершим мы того, о Васу, что вы наказуете!<br>Ведь вы господствуете надо всем, о Все-Боги!<br>Пусть обманщик сам себя повредит!<br><br><span class=\"blankline\"></span>Поклонение – это грозно. Поклонения я хочу добиться. <br>Поклонение несет землю и небо.<br>Поклонение – для богов. Поклонение правит ими.<br>Даже содеянный грех я хочу замолить поклонением.<br><br><span class=\"blankline\"></span>Вас, колесничих закона с чистой силой действия,<br>Пребывающих в доме закона, не допускающих обмана,<br>Этих мужей, далеко глядящих, поклонениями <br>Я всех вас могучих склоняю, о достойные жертв.<br><br><span class=\"blankline\"></span>Ведь они с наилучшим блеском, они же нас <br>Ведут через все трудности,<br>Обладатели прекрасной власти Варуна, Митра, Агни,<br>Чьи мысли – закон, кто поистине цари (священной) речи.<br><br><span class=\"blankline\"></span>Пусть увеличат они наше место поселения: Индра, Земля, <br>Пушан, Бхага, Адити, пять народов!<br>Пусть будут они нам хорошими защитниками, хорошими помощниками,<br>Хорошими вождями, хорошими спасителями, хорошими охранителями!<br><br><span class=\"blankline\"></span>Вот хотел бы я попасть в небесное поселение, о боги!<br>Хотар из рода Бхарадваджей идет за вашей милостью.<br>Сидящими (рядом с ним) жертвенными дарами жертвователь,<br>Стремящийся к богатству, почтил род богов.<br><br><span class=\"blankline\"></span>(Прогони) прочь того лживого обманщика,<br>Вора, о Агни, с дурными замыслами!<br>Создай, о добрый господин, хороший путь как можно дальше от него!<br><br><span class=\"blankline\"></span>Ведь наши давильные камни, о Сома,<br>Настроились на дружбу.<br>Убей атрина, пани – ведь он волк!<br><br><span class=\"blankline\"></span>Ведь вы, (о боги) с прекрасными дарами,<br>С Индрой во главе обращены к небу.<br>Создайте нам хороший путь в странствии. (Будьте) хранителями (по пути) домой!<br><br><span class=\"blankline\"></span>Мы вступили на путь,<br>Ведущий к счастью, лишенный угроз,<br>На котором избегают всякой <br>Враждебности, находят добро."
}