{
  "id": "6_52",
  "title": "VI, 52. Ко Всем-Богам",
  "content": "Ни перед небом, ни перед землей я не соглашусь с этим,<br>Ни перед жертвой, ни перед этими трудами (во время обряда)!<br>Пусть раздавят его мощные горы!<br>Пусть проиграет жертвователь чрезмерной жертвы!<span class=\"bigBlank\"></span>Или кто себя ставит выше нас, о Маруты,<br>Или кто захочет надругаться над творимой молитвой,<br>Пусть (его) козни станут ему языками пламени!<br>Пусть небо испепелит ненавистника молитвы!<span class=\"bigBlank\"></span>Что же тебя, о Сома, защитником молитвы,<br>Что же тебя называют нашим защитником от наговора?<br>Что же смотришь ты, как нас оскорбляют?<br>Швырни пылающий дротик в ненавистника молитвы!<span class=\"bigBlank\"></span>Да помогут мне рождающиеся зори!<br>Да помогут мне набухающие реки!<br>Да помогут мне твердые горы!<br>Да помогут мне предки для призыва богов!<span class=\"bigBlank\"></span>Да будем мы всегда хорошо настроены!<br>Да увидим мы еще восходящее солнце!<br>Пусть так сделает Повелитель благ,<br>Приметный среди богов (тем, что) быстрее всех приходит со (своей) помощью!<span class=\"bigBlank\"></span>Индра, приходящий со (своей) помощью быстрее всех (и) ближе всех;<br>Сарасвати, набухающая вместе с реками;<br>Парджанья, благодатный для нас благодаря растениям;<br>Агни, благосклонный к речи, легко призываемый, словно отец…<span class=\"bigBlank\"></span>О Все-Боги, придите!<br>Услышьте этот мой зов!<br>Сядьте на эту солому!<span class=\"bigBlank\"></span>Кто вам, о боги, служит <br>Жирноспинной жертвой,<br>К тому вы приходите!<span class=\"bigBlank\"></span>Пусть услышат они наши песни,<br>(Те,) кто сыновья бессмертия!<br>Пусть будут очень милостивы к нам!<span class=\"bigBlank\"></span>Все-Боги, умножающие закон,<br>Слышащие призывы в положенное время,<br>Пусть наслаждаются молоком, (которое им) положено!<span class=\"bigBlank\"></span>Пусть Индра с толпой Марутов,<br>Митра, сопровождаемый Тваштаром, (и) Арьяман <br>Наслаждаются восхвалением (и) этими нашими возлияниями!<span class=\"bigBlank\"></span>Этот наш обряд, о Агни- <br>Хотар, исполняй по правилам,<br>Зная божественный род!<span class=\"bigBlank\"></span>О Все-Боги, слушайте этот мой призыв, – <br>(Те,) что находятся в воздухе, что на небе,<br>Или же (те) достойные жертв, для кого Агни (служит) языком! <br>Веселитесь, сев на эту жертвенную солому!<span class=\"bigBlank\"></span>Все-Боги, достойные жертв, пусть услышат мою <br>Молитву, обе половины вселенной и Апам Напат!<br>Да не произнесу я слов, которые могут быть не замечены вами! <br>Да возрадуемся мы как самые близкие в ваших благодеяниях!<span class=\"bigBlank\"></span>Какие бы великие (боги), обладающие змеиной силой превращений,<br>Ни родились на земле, на небе, на месте пребывания вод, – <br>(Все) эти боги пусть нам даруют полный срок жизни,<br>Чтобы (мы) процветали (и) ночами, (и) и на утренних зорях!<span class=\"bigBlank\"></span>О Агни-Парджанья, помогите моей молитве<br>При этом призыве, о многопризываемые, нашей прекрасной хвале!<br>Пусть один породит жертвенное возлияние, другой зародыша! <br>Вложите в нас услады, дающие потомство!<span class=\"bigBlank\"></span>Когда расстелена солома (и) зажжен огонь,<br>Я хочу покорить (вас) гимном (и) великим поклонением.<br>Сегодня на этой нашей жертвенной раздаче, о достойные жертв, <br>О Все-Боги, радуйтесь жертвенному возлиянию!"
}
