{
  "id": "6_62",
  "title": "VI, 62. К Ашвинам",
  "content": "Я славлю двоих выдающихся повелителей этого неба,<br>Ашвинов я зову песнями, бодрствуя,<br>(Тех,) что сразу на восходе зари стремятся охватить <br>Границы земли, далекие просторы.<span class=\"bigBlank\"></span>Приближаясь к жертвоприношению на сверкающих (конях),<br>Они обычно зажигают блеск (своей) колесницы, (проезжая) через (воздушные) пространства,<br>Измеряя многие неизмеренные просторы,<br>Движетесь вы двое через воды, пустыни, луга.<span class=\"bigBlank\"></span>Вот такие, (совершая) тот (свой) объезд, который неутомим, о грозные,<br>Вы постоянно возите (с собой) истинные молитвы на конях, <br>Быстрых, как мысль, резвых, чтобы предотвратить <br>Отклонение смертного, почитающего (вас).<span class=\"bigBlank\"></span>Эти двое, запрягшие скакунов, усиливают <br>Мысль младшего воспевателя.<br>(Этих) везущих счастье, питание, жертвенную усладу, силу <br>Двоих юношей пусть почтит древний безобманный хотар!<span class=\"bigBlank\"></span>Этих двоих милых, чудесных, самых всемогущих <br>Древних (Ашвинов) я хочу привлечь к себе речью поновее,<br>(Тех,) которые больше всего благоволят к произносящему, восхваляющему,<br>Воспевающему, несут (ему) самые яркие дары.<span class=\"bigBlank\"></span>Вы оба Бхуджью, сына Тугры, вывезли<br>На птицах из вод, из океана, по воздушным просторам,<br>Пользуясь путями, лишенными пыли,<br>На крылатых (конях) из недр пучины.<span class=\"bigBlank\"></span>На победной (колеснице), о двое колесничих, вы проехали сквозь скалу.<br>Вы услышали зов Вадхримати, о два быка.<br>Оказывая милость Шаю, вы сделали набухшей (от молока его) корову.<br>Так, о двое подвижных, деятельных, (вы проявили) благожелательность.<span class=\"bigBlank\"></span>(Тот) гнев богов и (тот, что) среди смертных,<br>Который, о две половины вселенной, от века существует на земле, <br>Его, о Адитьи, Васу, сыновья Рудры,<br>Превратите в злую головню для того, кто связан с ракшасом!<span class=\"bigBlank\"></span>Кто правит в соответствии с порядком, (а именно,) два царя:<br>Митра (или) Варуна, (и) озирает воздушный простор –<br>Пусть швырнет он дротик в затаившегося в глубине ракшаса,<br>В потомка Ану с совсем лживой речью!<span class=\"bigBlank\"></span>Совершите объезд ради (нашего) потомства на сверкающей<br>Колеснице, несущей мужей, с колесами, приближающимися (к нам)! <br>Оружием против смертного, достающим далеко,<br>Снесите головы завистников! <span class=\"bigBlank\"></span>На дальних и на средних<br>Упряжках и на ближних приезжайте в наши края!<br>Раскройте для воспевателя врата, о обладатели ярких даров,<br>Даже у крепкого загона, полного коров!"
}
