{
  "id": "6_63",
  "title": "VI, 63. К Ашвинам",
  "content": "Где сегодня тех двоих привлекательных многопризванных,<br>Подобно вестнику, нашло восхваление, сопровождаемое поклонением, <br>(То,) которое (не раз) поворачивало к нам Насатьев?<br>Ведь вы будете самыми дорогими в произведении этого (певца)! <br/><span class=\"bigBlank\"></span>Приезжайте сразу же на этот мой зов,<br>Чтобы пить сок, когда (вас) воспоют!<br>Вы же совершаете (в защиту) от вреда тот круговой объезд,<br>Который не может одолеть ни далекий, ни близкий (враг).<br/><span class=\"bigBlank\"></span>Приготовлено вам соку в большом количестве,<br>Расстелена солома, по которой очень приятно пройтись.<br>Стремясь к вам, я приветствовал (вас) с воздетыми руками. <br>Приближающиеся давильные камни сделали вас смазанными.<br/><span class=\"bigBlank\"></span>Прямо поднялся для вас огонь во время обрядов.<br>Продвигается дар – окруженная пламенем ложка с расплавленным жиром.<br>Вперед (выступил) избранный хотар с прославляющим духом,<br>Который запряг Насатьев по (своему) зову.<br/><span class=\"bigBlank\"></span>Дочь Сурьи для блеска<br>Взошла на колесницу, о многополезные, обладающую сотней поддержек.<br>Вы выделились здесь (своими) волшебными силами, о знатоки волшебства,<br>О два мужа-танцора, в роду достойных жертв.<br/><span class=\"bigBlank\"></span>Благодаря этим (вашим) красотам, достойным, чтобы их видели, вы <br>Присоединили к (вашему) блеску цветение (дочери) Сурьи.<br>Ваши птицы (-кони) пролетели (всем) на удивление.<br>Пусть достигнет вас, прекрасно восхваленных, голос певца, о возбуждающие вдохновение!<br/><span class=\"bigBlank\"></span>Ваши птицы-кони, возящие лучше всех,<br>Пусть привезут вас, о Насатьи, к жертвенной усладе!<br>Понеслась ваша колесница, быстрая, как мысль.<br>За (ней последовали) многие жертвенные услады, силы наполнения, вознаграждения (?)<br/><span class=\"bigBlank\"></span>Многообразен ведь дар ваш, о многополезные.<br>Сделайте набухшей нашу неиссякающую дойную корову – жертвенную усладу!<br>Для вас и песни, о сладостные, и прекрасное восхваление,<br>И соки (сомы,) которые последовали за вашим даром.<br/><span class=\"bigBlank\"></span>А мне (достались) две сверкающие быстрые (кобылы) от Пурайи, <br>Сотня (коров) у Сумилхи и вареные (яства) у Перуки.<br>Шанда дал украшенных золотом, обученных (коней).<br>Десять коров сопровождали рослых (коней).<br/><span class=\"bigBlank\"></span>Сотни, о Насатьи, тысячи коней вместе <br>Дал Пурупантха за хвалебную песнь для вас.<br>И Бхарадвадже он еще дал за хвалебную песнь, о два героя.<br>Пусть будут перебиты ракшасы, о вы многочудесные!<br/><span class=\"bigBlank\"></span>Да буду я (жить) у вас в милости (и) безопасности вместе с (моими) покровителями!"
}
