{
  "id": "6_66",
  "title": "VI, 66. К Марутам",
  "content": "Даже для знатока это должно быть чудесным явлением,<br>Носящим одинаковое имя: «дойная корова»: <br>(В то время как) одно (вымя) набухло среди смертных для доения, <br>Из (другого) вымени Пришни дала надоить белого (молока только) один раз.<br/><span class=\"bigBlank\"></span>Маруты, которые, подобно зажженным огням, ярко запылали,<br>Когда они дважды, трижды возросли силой...<br>Их (колесницы), не пыльные, золотистые,<br>Появились одновременно с (их) силами мужества, героическими силами.<br/><span class=\"bigBlank\"></span>(Те,) что сыновья щедрого Рудры<br>И кого способная удержать для вынашивания (зачала)...<br>Ведь (их) мать знала о великом (событии), она, великая.<br>Это она, Пришни, вложила зародыш ради могучего (Рудры).<br/><span class=\"bigBlank\"></span>(Те,) что не отвращаются от рождения таким образом,<br>Очищаясь от (всех) упреков, еще когда находились внутри (матери),<br>Когда они выдаивались, чистые, в свое удовольствие (из вымени Пришни),<br>Возрастая красотой по (всему) телу.<br/><span class=\"bigBlank\"></span>Быстро (те,) среди кого она не (могла) доиться таким образом,<br>Приобретая отважное имя марутово,<br>(Те,) что не неподвижны(?), а неутомимы благодаря (своему) величию...<br>Пусть не донимает просьбами (понапрасну) этих грозных (их мать) с прекрасными дарами!<br/><span class=\"bigBlank\"></span>Эти самые, грозные силой, образуя отважную рать,<br>Запрягли себе обе хорошо укрепленные половины вселенной.<br>И тогда среди них появилась Родаси,<br>Испускающая собственное сияние, словно источник света.<br/><span class=\"bigBlank\"></span>(Возможно,) ваш выезд, о Маруты, должен быть без антилоп,<br>Даже без коней, (тот,) которым не правит никакой колесничий,<br>Без остановки, без поводьев преодолевающий пространство.<br>Он движется через две половины вселенной, следуя правильными путями.<br/><span class=\"bigBlank\"></span>Никто не воспрепятствует тому, не овладеет (тем),<br>О Маруты, кому вы поможете в завоевании наград,<br>Или в отношении потомства, коров, продолжения рода, кому – в (завоевании) вод.<br>Он разобьет загон (с коровами) в решающий (час) дня.<br/><span class=\"bigBlank\"></span>Исполните яркую песнь поющей победной<br>Толпе марутовой, обладающей собственной мощью,<br>(Марутам,) которые силой осиливают силы.<br>Дрожит, о Агни, земля перед резвыми (Марутами).<br/><span class=\"bigBlank\"></span>Сверкающие, словно огонь жертвоприношения,<br>Жадно кидающиеся, словно языки пламени Агни,<br>Поющие, словно буйные герои,<br>Маруты, сияющие от рождения, неодолимы.<br/><span class=\"bigBlank\"></span>Эту усиливающуюся (толпу) марутову сияющими копьями, <br>(Толпу) сыновей Рудры я хочу привлечь к себе призывом.<br>Чистые слова мудрости ради толпы неба <br>Состязаются, словно грозные воды с гор."
}
