{
  "id": "6_67",
  "title": "VI, 67. К Митре-Варуне",
  "content": "Самых лучших из всех существ,<br>Митру-Варуну, мы хотим усилить для вас хвалебными песнями, <br>(Тех двоих) несравненных, правящих лучше всех,<br>Что вместе правили народами, словно уздой, своими руками.<br/><span class=\"bigBlank\"></span>Это произведение расстилается вам от меня (как жертвенная солома).<br>Я при(зываю) с поклоном двоих любимых на солому.<br>Даруйте нам, о Митра-Варуна, неодолимую<br>Защиту, (всё) заслоняющую собой, которая (есть) у вас, о (боги) с прекрасными дарами!<br/><span class=\"bigBlank\"></span>Приходите, о Митра-Варуна, как любимые,<br>Призываемые прекрасной речью с поклонением,<br>(Вы,) что (собираете) вместе людей, как два мастера – участников работы.<br>Тех же, кто (говорит вам:) «Слушай!», своим величием вы расставляете по местам.<br/><span class=\"bigBlank\"></span>(Вы – те,) кто подобен двум коням – завоевателям наград, чистых кровей,<br>Так как Адити (собиралась) носить плод по закону.<br>(Тех,) что величественно рождались как великие,<br>(Их,) грозных, она определила (следить) за лживым смертным.<br/><span class=\"bigBlank\"></span>Когда все боги, безудержно ликуя,<br>Наделили вас властью, (они,) единодушные,<br>Когда вы объяли даже две огромные половины вселенной,<br>Появляются (у вас) соглядатаи, безобманные, мудрые.<br/><span class=\"bigBlank\"></span>Ведь вы удерживаете власть день за днем.<br>Вы укрепляете поверхность (неба), как будто (спускаясь) с высшего неба.<br>И укрепленное небесное тело, принадлежащее всем богам, <br>Затянуло землю и небо их потоком.<br/><span class=\"bigBlank\"></span>Вы должны взять стремительного (сому), чтобы наполнить себе живот,<br>Когда (коровы,) за которыми одинаково ухаживают, занимают (свое) место.<br>Непревзойденные юные жены не забывают (своего дела),<br>Когда распределяют молоко, о (вы,) всеоживляющие.<br/><span class=\"bigBlank\"></span>Вас двоих при(зывает) сюда языком очень мудрый,<br>Когда он возник перед вами на обряде как истинный посланник (?). <br>В этом должно быть ваше величие, о питающиеся жиром:<br>Рассейте вы беду для почитающего вас!<br/><span class=\"bigBlank\"></span>Когда, о Митра-Варуна, ради вас состязаются,<br>Нарушают милые установления, установленные вами,<br>(Те,) кто не боги по уважению (и) не смертные,<br>Не придерживаются жертвоприношений, словно сыновья водяной нимфы,<br/><span class=\"bigBlank\"></span>Когда певцы (?) распределяют речь (так,)<br>(Что) некоторые исполняют (то, что) считают приглашениями (богов), –<br>Это мы должны произносить вам истинные гимны:<br>Вы не сопоставимы с богами по величию!<br/><span class=\"bigBlank\"></span>В самом деле, под покровом вашей защиты,<br>(Исходящей) от вас двоих, о Митра-Варуна, (мы хотим получить) нескупой (дар),<br>Когда (тетивы) из коровьих (ремней) торопят (полет) кидающейся вперед (стрелы),<br>Когда для боя запрягут отважного быка."
}
