{
  "id": "6_68",
  "title": "VI, 68. К Индре-Варуне",
  "content": "С послушанием вручена вам двоим совместно жертва<br>От (того,) кто расстелил жертвенную солому, чтобы почтить (вас,) подобно Ману,<br>(Жертва,) которая должна обратить сегодня Митру-Варуну <br>К великому процветанию (нашему), к великой милости (к нам).<br/><span class=\"bigBlank\"></span>Ведь вы оба лучшие среди богов по силе нападения,<br>Храбрейшие из храбрых вы ведь будете,<br>Щедрейшие из щедрых, с сильным напором,<br>Обладатели целого войска, побеждающего врагов по закону. <br/><span class=\"bigBlank\"></span>Воспевай их обоих в почтительных песнях,<br>Индру-Варуну, радующихся проявлениям уважения.<br>Один (из них) с силой убивает ваджрой Вритру,<br>Другой, вдохновенный, сопровождает его в общинах.<br/><span class=\"bigBlank\"></span>Когда (божественные) жены и мужи обрели силу,<br>Все боги, самопрославленные среди мужей,<br>Вы, о Индра-Варуна, были впереди них по (своему) величию,<br>(А также) Небо и Земля, огромные.<br/><span class=\"bigBlank\"></span>Только тот обилен дарами, обилен помощью, верен закону, о Индра,<br>Кто вас двоих, о Варуна, почитает сам.<br>Этот даритель должен преодолеть проявления ненависти с помощью жертвенной услады.<br>Пусть приобретет он богатство и богатых людей!<br/><span class=\"bigBlank\"></span>Богатство, которое вы даете, о боги, тому, кто почитает (вас) обрядом,<br>(Богатство,) полное благ, обильное скотом,<br>У нас пусть оно будет, о Индра-Варуна,<br>(То,) что разбивает дурные речи завистников.<br/><span class=\"bigBlank\"></span>А также нашим покровителям пусть достанется богатство,<br> Хорошо защищенное, хранимое богами, о Индра-Варуна,<br>(Тем,) чей пыл, побеждающий в боях,<br>Сразу же распространяет сверкающие деяния, (он,) покоряющий.<br/><span class=\"bigBlank\"></span>Тáк вот, о Индра-Варуна, воспетые,<br>Умножьте наше богатство ради (нашей) высшей славы, о боги! <br>Так воспевая могущество великого,<br>Да пересечем мы трудности, словно воды на лодке.<br/><span class=\"bigBlank\"></span>Вседержителю высокому исполни же приятную <br>Молитву, богу Варуне – пространную!<br>(Он,) установивший великий завет, тот, кто два огромных великих (мира)<br>Ярко освещает силой духа, как нестареющий (Агни своим) пламенем.<br/><span class=\"bigBlank\"></span>О Индра-Варуна, пьющие выжатого (сому), этого выжатого <br>Сому выпейте, пьянящего, о вы, чей завет крепок!<br>Ваша колесница приближается к жертве (в ответ) на приглашение богов<br>Для питья (сомы,) (как коровы направляются) в сторону пастбища.<br/><span class=\"bigBlank\"></span>О Индра-Варуна, самого сладкого<br>Быка-сому излейте в себя дождем, о два быка!<br>Этот напиток разлит у нас для вас.<br>Опьяняйтесь, усевшись на эту жертвенную солому!"
}
