{
  "id": "6_69",
  "title": "VI, 69. К Индре-Вишну",
  "content": "Вместе вас двоих действием, вместе жертвенной усладой я поторапливаю,<br>О Индра-Вишну, при переправе через этот (жертвенный) труд. <br>Наслаждайтесь жертвой и наделите (нас) имуществом. <br>Переправляя нас (к цели) безопасными путями!<br/><span class=\"bigBlank\"></span>(Вы двое,) что порождаете все (поэтические) мысли,<br>О Индра-Вишну, (вы –) два сосуда, заключающие в себе сому. <br>Пусть поддержат вас произносимые (нами) слова,<br>Пусть под(держат) восхваления, которые поются в песнях!<br/><span class=\"bigBlank\"></span>О Индра-Вишну, два повелителя опьянения из опьянений, <br>Приходите на сому, наделяя (нас) имуществом!<br>Пусть намажут вас мазями (поэтических) мыслей,<br>\"Пусть на(мажут) вас восхваления, произносимые в гимнах!<br/><span class=\"bigBlank\"></span>Пусть привезут вас кони, преодолевающие происки (врагов),<br>О Индра-Вишну, (ваши) сотрапезники!<br>Наслаждайтесь всеми призывами (наших поэтических) мыслей! <br>Прислушайтесь к священным словам и моим песням!<br/><span class=\"bigBlank\"></span>О Индра-Вишну, (вот) это удивительно у вас:<br>В опьянении сомой вы (всегда) шагали далеко (вперед).<br>Вы сделали воздушное пространство шире,<br>Вы распространили просторы, чтобы (мы) жили.<br/><span class=\"bigBlank\"></span>О Индра-Вишну, усиленные жертвенным возлиянием, <br>Вкушающие первыми (среди богов), получающие жертвы с поклонением,<br>(Те,) чье питье – расплавленное масло, наделите нас имуществом! <br>Вы – океан, сосуд, заключающий в себе сому.<br/><span class=\"bigBlank\"></span>О Индра-Вишну, испейте этого сладкого <br>Сомы, о чудесные, наполните себе живот!<br>К вам приблизились пьянящие соки.<br>Прислушайтесь к священным словам и моему зову!<br/><span class=\"bigBlank\"></span>Вы оба (всегда) побеждали. Вы не терпите поражения (и сейчас): <br>Ни один из этих двоих (никогда) не терпел поражения.<br>О Индра и Вишну, когда вы соперничали друг с другом,<br>Вы разделили между собой на три части тысячу (коров)."
}
