{
  "id": "7_1",
  "title": "VII, 1. К Агни",
  "content": "Агни, о мужи, силами вдохновения из двух кусков дерева<br>Порождайте движением руки, (его,) прославленного,<br>Далеко видного хозяина дома, пламенеющего!<br/><span class=\"bigBlank\"></span>Этого Агни Васу разложили в (его) доме, <br>(Его,) приятного для созерцания – для помощи со всех сторон,<br>Кого надо лелеять, кто всегда был своим в доме.<br/><span class=\"bigBlank\"></span>Зажженный, о Агни, свети нам вперед<br>Неугасимым огненным столпом, о самый юный!<br>Награды непрерывно приближаются к тебе.<br/><span class=\"bigBlank\"></span>Эти Агни ярко пылают лучше, чем (другие) Агни,<br>Принося мужественных героев, сверкая<br>(Там,) где сидят вместе высокородные мужи.<br/><span class=\"bigBlank\"></span>Дай нам, Агни, за (нашу) молитву богатство из мужественных героев,<br>Прекрасное потомство, о мощный, прославленное,<br>Которое не осилит колдующий преследователь!<br/><span class=\"bigBlank\"></span>(Агни,) к которому приближается юная жена, к (нему,) прекрасно действующему,<br>(Она,) несущая жертву вечером и на рассвете, полная жира,<br>(А также) при(ближается) к нему подобающая молитва, жаждущая добра...<br/><span class=\"bigBlank\"></span>Все безбожные силы сожги дотла, о Агни,<br>(Тем) жаром, которым ты сжег Джарутху!<br>Сделай, чтоб беззвучно исчезла болезнь!<br/><span class=\"bigBlank\"></span>Кто твой лик зажигает, о Агни,<br>О лучший, светлый, пламенный, чистый, –<br>Благодаря этим (его) восхвалениям будь здесь также и у нас!<br/><span class=\"bigBlank\"></span>Кто твой лик разделил, о Агни,<br>По многим местам, смертные мужи из числа предков,<br>Благодаря им будь здесь также милостив и к нам!<br/><span class=\"bigBlank\"></span>Эти мужи, храбрые в битвах с врагами,<br>Пусть одержат верх над всеми безбожными чарами,<br>(Они,) что восхищаются моей прославленной молитвой!<br/><span class=\"bigBlank\"></span>Мы не хотим, о Агни, при нехватке мужей,<br>Без потомства из-за отсутствия сыновей сесть вокруг тебя –<br>(Хотим жить) в домах, полных детей, о (бог) домашний!<br/><span class=\"bigBlank\"></span>Куда владелец коней постоянно приезжает на жертвоприношение –<br>(Дай) нам (такое) жилье, полное детей, богатое прекрасным потомством,<br>Усилившееся благодаря продолжению рода, (нами) самими созданному!<br/><span class=\"bigBlank\"></span>Защити нас, о Агни, от ракшаса отвратного,<br>Защити от обмана скупого злоумышленника!<br>С тобой как с союзником пусть одержу я верх над нападающими (на нас!)<br/><span class=\"bigBlank\"></span>Вот этот Агни пусть превзойдет других Агни,<br>(Тот,) в котором сходятся победоносный продолжающий род (сын)<br>С твердой рукой (и) речь с тысячей мест (обитания).<br/><span class=\"bigBlank\"></span>Вот этот Агни, который защищает от завистника,<br>Спасает зажигающего (его) от беды.<br>Высокородные мужи ухаживают (за ним).<br/><span class=\"bigBlank\"></span>Тот самый Агни полит (жиром) во многих местах,<br>Кого возжигает правящий (обрядом жрец), неся жертву,<br>Кого обходит кругом на обрядах хотар.<br/><span class=\"bigBlank\"></span>В тебя, о Агни, многие жертвенные возлияния,<br>Наши собственные, мы хотели бы возливать, способные (на это),<br>Совершая оба шествия на жертвенном празднике.<br/><span class=\"bigBlank\"></span>Вот, о Агни, жертвенные дары, самые желанные.<br>Отвези (их), не иссякая, сонму богов!<br>Пусть примут они наши благоуханные (дары)!<br/><span class=\"bigBlank\"></span>Не выдай же, о Агни, бессыновности,<br>Ни этой бездумности, носящей дурные одежды,<br>Ни голоду нас (не выдай), ни ракшасу, о (бог,) следующий закону!<br>Не сбей нас с пути ни дома, ни в лесу!<br/><span class=\"bigBlank\"></span>Укажи сейчас путь вверх, о Агни, моим священным словам!<br>Ты, о бог, сделай (их) привлекательными для щедрых дарителей!<br>Да будем мы в милости у тебя, те и другие!<br>Охраняйте вы нас всегда (своими) благодеяниями!<br/><span class=\"bigBlank\"></span>Ты, о Агни, легко призываемый, радостный на вид,<br>Засверкай, о сын силы, прекрасным сверканием!<br>Да не потерпит ущерба при тебе собственный (сын наш,) продолжающий род!<br>Да не покинет нас мужественный сын!<br/><span class=\"bigBlank\"></span>Да не обвинишь ты нас, Агни, в плохом содержании<br>Этих зажженных богами Агни!<br>Да не настигнет нас даже по ошибке<br>Твое недоброжелательство, о бог, о сын силы!<br/><span class=\"bigBlank\"></span>Тот смертный, имеющий богатство, о Агни прекрасноликий,<br>Который возливает жертву (в тебя,) бессмертного,<br>Он устанавливает (тебя) как добытчика добра среди богов,<br>К кому идет, вопрошая, (наш) покровитель, обращаясь с просьбой.<br/><span class=\"bigBlank\"></span>Знаток великой нашей удачи, о Агни,<br>Привези высокое богатство (нашим) покровителям,<br>Которым мы бы наслаждались, о сильный,<br>С неукороченным сроком жизни, имея прекрасных сыновей!<br/><span class=\"bigBlank\"></span>Укажи сейчас путь вверх, о Агни, моим священным словам!<br>Ты, о бог, сделай (их) привлекательными для щедрых дарителей!<br>Да будем мы в милости у тебя, те и другие!<br>Защищайте вы нас всегда (своими) милостями!"
}
