{
  "id": "7_104",
  "title": "VII, 104. К Индре-Соме, Индре и другим богам",
  "content": "О Индра-Сома, спалите ракшаса, раздавите (его)!<br>Повергните ниц, о два быка, тех, кто крепнет во мраке! <br>Раздробите безумных, сожгите (их) дотла!<br>Убейте, столкните, зарежьте атринов!<br/><span class=\"bigBlank\"></span>О Индра-Сома, пусть говорящего злое<br>Охватит злое пламя, словно котелок, стоящий на огне! <br>Ненавистнику молитвы, пожирателю сырого мяса с грозным взглядом,<br>Кимидину даруйте неистощимую ненависть!<br/><span class=\"bigBlank\"></span>О Индра-Сома, сбросьте злодеев <br>Вглубь (их) укрытия, во мрак без опоры,<br>Чтобы оттуда никто снова не выбрался!<br>Да послужит ваша яростная сила для (их) преодоления!<br/><span class=\"bigBlank\"></span>О Индра-Сома, швырните с неба (и) с земли,<br>Смертельное оружие, расплющивающее говорящего злое! <br>Вытешите звучную (дубину грома) из гор,<br>Которою вы спалите ракшаса растущего!<br/><span class=\"bigBlank\"></span>О Индра-Сома, швырните с неба (смертельное оружие)! <br>(Выстрелами,) раскаленными на огне, бьющими камнями, <br>Нестареющими (языками пламени), вооруженными жаром, столкните вы<br>Атринов в бездну! Да отправятся они (туда) без звука!<br/><span class=\"bigBlank\"></span>О Индра-Сома, да охватит вас двоих со всех сторон<br>Эта молитва, как подпруга – коней, приносящих награду,<br>(И) жертва, которою я мудро окружаю вас!<br>Вдохните жизнь в эти священные слова, как два царя!<br/><span class=\"bigBlank\"></span>Вспоминайте (нас) при (ваших) стремительных действиях! <br>Убейте обманщиков – ракшасов коварных!<br>О Индра-Сома, да не будет легкого пути для злодея,<br>Который когда-либо повредит нам обманом!<br/><span class=\"bigBlank\"></span>Кто меня, бродящего со (своим) скромным духом,<br>Обзывает неправедными словами,<br>Пусть превратится он в ничто, словно вода,<br>Захваченная в горсть, (этот) изрекатель ничтожного, о Индра!<br/><span class=\"bigBlank\"></span>(Те,) кто по (своему) обычаю искажает скромную речь,<br>Или кто по своей природе благое превращает в злое,<br>Пусть Сома выдаст их змею,<br>Или пусть он поместит их в лоно небытия!<br/><span class=\"bigBlank\"></span>Кто хочет повредить соку нашего питания, о Агни,<br>Кто (– соку) коней, кто (– соку) коров, кто (– соку наших) тел, <br>(Этот) обманщик, вор, совершающий кражу, пусть пропадет он! <br>Да сгинет он сам вместе с потомством!<br/><span class=\"bigBlank\"></span>Да исчезнет он сам вместе с потомством!<br>Да провалится он сквозь все три земли!<br>Да усохнет блеск его, о боги,<br>(Того,) кто хочет повредить нам днем, и кто ночью!<br/><span class=\"bigBlank\"></span>Для сведущего человека легко различить:<br>Истинная и неистинная речь всегда спорят друг с другом.<br>Какая из двух истинная, которая более правдивая,<br>Ее только и поддерживает Сома; ничтожную он убивает.<br/><span class=\"bigBlank\"></span>В самом деле, Сома никак не вдохновляет ни хитрого,<br>Ни правителя, неправедно властвующего.<br>Он убивает ракшаса, убивает ничтожно говорящего.<br>Оба они будут лежать в петле у Индры.<br/><span class=\"bigBlank\"></span>Если б я поклонялся Гибели,<br>Или если б неверно воспринимал богов, о Агни!<br>За что ты сердишься на нас, о Джатаведас?<br>Те, кто ведет лживые речи, пусть погибнут с твоей помощью!<br/><span class=\"bigBlank\"></span>Я умер бы сегодня же, если б был колдуном,<br>Или если б сжег срок жизни человека!<br>И пусть тот лишится десятерых сыновей,<br>Кто неверно говорит мне: «(Эй,) колдун!»<br/><span class=\"bigBlank\"></span>Кто мне, не-колдуну, говорит: «(Эй,) колдун!»,<br>Или который ракшас говорит: «Я чист!»,<br>Индра того пусть убьет великим оружием!<br>Да падет он ниже любого существа!<br/><span class=\"bigBlank\"></span>(Ведьма,) которая является ночью, как сова,<br>С помощью обмана скрывая (свое) тело,<br>Да падет она в бесконечную пропасть!<br>Пусть давильные камни убьют ракшасов (своим) грохотом!<br/><span class=\"bigBlank\"></span>Рассеивайтесь, о Маруты, по поселениям: ищите,<br>Хватайте, давите ракшасов,<br>Которые летают по ночам, превратившись в птиц,<br>Или же которые совершают осквернения божественного обряда!<br/><span class=\"bigBlank\"></span>Швырни с неба камень, о Индра!<br>Заостренного Сомой сделай совсем острым, о щедрый! <br>Спереди, сзади, снизу, сверху <br>Разможжи ракшасов горою!<br/><span class=\"bigBlank\"></span>Вот они летают туда-сюда эти собачьи колдуны.<br>Желающие навредить, они стремятся навредить Индре, которому нельзя навредить. <br>Могучий точит смертельное оружие для вредителей.<br>Пусть швырнет он сейчас в колдунов дубину грома!<br/><span class=\"bigBlank\"></span>Индра был сокрушителем колдунов,<br>Похищающих жертву, стремящихся воспользоваться (ею). <br>Как топор (входит) в дерево, целиком раскалывая сосуды, <br>(Так) могучий набрасывается на ракшасов.<br/><span class=\"bigBlank\"></span>(Убей) совиного колдуна (и) сычиного колдуна,<br>Убей собачьего колдуна, а также волчьего колдуна, <br>Орлиного колдуна, а также ястребиного колдуна!<br>Раздроби ракшаса, как жернов (– зёрна), о Индра!<br/><span class=\"bigBlank\"></span>Пусть ракшас из колдующих не достигнет нас!<br>Пусть засветит прочь (Ушас) кимидинов, которые сплетены парами!<br>Пусть земля сохранит нас от земной беды,<br>Пусть воздушное пространство сохранит (нас) от небесной!<br/><span class=\"bigBlank\"></span>О Индра, убей мужчину-колдуна,<br>А также женщину, кичащуюся колдовскою силой!<br>Да падут с переломленной шеей поклоняющиеся тупоумным богам!<br>Да не увидят они восходящего солнца!<br/><span class=\"bigBlank\"></span>Разгляди! Оглянись!<br>Индра и Сома, бодрствуйте!<br>Швырните оружие в ракшасов,<br>Удар грома в колдующих!"
}
