{
  "id": "7_16",
  "title": "VII, 16. К Агни",
  "content": "Этим поклонением я призываю<br>Для вас Агни, отпрыска мощи,<br>Любимого, самого внимательного посланника (?), устроителя прекрасного обряда,<br>Всеобщего вестника бессмертного.<br/><span class=\"bigBlank\"></span>Пусть запрягает он пару алых коней, всенасыщающих,<br>Пусть он быстро мчится, хорошо политый (жиром)!<br>Для Васу – жертва с хорошей молитвой, с хорошей службой,<br>Для людей – почетный дар, исходящий от богов.<br/><span class=\"bigBlank\"></span>Поднялось пламя у него<br>Щедрого, когда его полили (жиром).<br>Под(нялись) алые столбы дыма, касаясь неба.<br>Мужи вместе зажигают Агни.<br/><span class=\"bigBlank\"></span>Это тебя мы делаем нашим самым славным вестником.<br>Отправляйся, чтобы пригласить богов!<br>(Даруй нам,) о сын силы, все утехи смертных!<br>Даруй то, что мы у тебя просим!<br/><span class=\"bigBlank\"></span>Ты, о Агни, домохозяин,<br>Ты хотар на нашем обряде,<br>Ты потар прозорливый, о дающий все лучшее.<br>Жертвуй и отправляйся за лучшим даром (для нас)!<br/><span class=\"bigBlank\"></span>Сотвори сокровище для устроителя жертвы, о (бог) с прекрасной силой духа – <br>Ведь ты даритель сокровищ!<br>Вдохнови нас на жертвоприношение: каждого жреца<br>И (того,) кто прекрасно восхваляет, чтобы он действовал!<br/><span class=\"bigBlank\"></span>О Агни, прекрасно политый жиром, пусть будут<br>Милы тебе (наши) покровители:<br>(Те,) что правители людей, щедрые (дарители),<br>Раздающие загоны коров!<br/><span class=\"bigBlank\"></span>У кого в доме Ида с жиром в руке<br>Сидит, переполненная –<br>Спаси тех (людей), о сильный, от обмана, от хулы!<br>Даруй нам (твою) защиту, прославленную далеко!<br/><span class=\"bigBlank\"></span>Он с веселым языком<br>И ртом – самый сведущий возница (жертв).<br>О Агни, привези богатство щедрым (покровителям) нашим<br>И сделай вкусным жертвенный дар!<br/><span class=\"bigBlank\"></span>Кто дает почетные дары, награды в виде коней<br>Из желания великой славы –<br>Спаси ты их от беды (своими) спасителями,<br>Сотней крепостей, о самый юный!<br/><span class=\"bigBlank\"></span>Бог Дравинодас хочет<br>От вас полного возлияния.<br>Налейте доверху или добавьте!<br>Вот тогда бог заметит вас.<br/><span class=\"bigBlank\"></span>Этого прозорливого боги сделали<br>Хотаром обряда, возницей (жертв).<br>Он дает сокровище, состоящее из прекрасных мужей (тому), кто служит (ему),<br>Агни – человеку, почитающему его."
}
