{
  "id": "7_18",
  "title": "VII, 18. К Индре",
  "content": "Раз это у тебя еще отцы наши, о Индра,<br>Певцы, все блага получали,<br>Так как хорошо доящиеся коровы – твои, кони – твои,<br>Ты должен добыть богатства для почитателя богов!<br/><span class=\"bigBlank\"></span>Ведь живешь-то ты, словно царь с женами –<br>Будь милостив (к нам) день за днем, мудрый провидец, (всех) превосходящий!<br>Укрась хвалебные песни, о щедрый, быками, конями,<br>Подтолкни нас, преданных тебе, к богатству!<br/><span class=\"bigBlank\"></span>Состязаясь (друг с другом,) примчались здесь к тебе<br>Эти радующие (тебя) песни, стремящиеся к богу.<br>Да обратится к нам путь твоего богатства!<br>Да будем мы у тебя в милости, о Индра, (и) под твоей защитой!<br/><span class=\"bigBlank\"></span>Желая подоить тебя как дойную корову на тучном пастбище,<br>Васиштха подослал (к тебе) молитвы (, словно теленка).<br>Только тебя мне называли все пастырем коров.<br>Пусть Индра придет на нашу прекрасную молитву!<br/><span class=\"bigBlank\"></span>Даже разлившиеся потоки Индра<br>Превратил для Судаса в легкопроходимый брод.<br>Дерзкого Шимью он сделал (проклятьем) новой песни,<br>(А его) наглые речи – сплавом рек.<br/><span class=\"bigBlank\"></span>Самым началом жертвоприношения были турваша (и) якшу.<br>Матсья, жадные до богатства, как рыбы в воде (до наживки),<br>Бхригу и друхью охотно последовали (за ними).<br>Друг спас (того, кто был ему) другом, из двух враждующих сторон.<br/><span class=\"bigBlank\"></span>Пактха, бхалана, алина, вишанин<br>Объявили себя добрыми (друзьями).<br>Сотрапезник ария, который привел (подкрепления),<br>Из желания коров для тритсу отправился с боем к мужам.<br/><span class=\"bigBlank\"></span>Злоумышленники, сбивая с пути неисчерпаемую<br>Парушни, безумцы (эти) отвели (ее).<br>Владея мощью, он охватил землю.<br>(Жертвенным) животным лежал мнивший себя мудрым.<br/><span class=\"bigBlank\"></span>Они пришли как к цели к ложной цели – Парушни.<br>Даже прыткий не вернулся домой.<br>Индра отдал в Мануше во власть Судасу<br>Бегущих во весь дух недругов с голосами кастратов.<br/><span class=\"bigBlank\"></span>Словно коровы с пастбища без пастуха,<br>Шли они, собранные для случайного союза.<br>С запряженными пестрыми быками, загнанные вниз Пришни,<br>Они охотно последовали: упряжки и воины (?).<br/><span class=\"bigBlank\"></span>Двадцать одного человека из обоих вайкарна<br>Царь поверг ниц из желания славы.<br>Он (их) бросает, как удивительный (жрец) – солому на сиденье (жертвы).<br>Герой Индра устроил гонки среди них.<br/><span class=\"bigBlank\"></span>Тогда знаменитого старого Кавашу<br>Носитель дубины сбросил в воду вслед за Друхью,<br>В то время как (те,) кто предан тебе, приветствовали тебя криками,<br>Выбирая дружбу за дружбу.<br/><span class=\"bigBlank\"></span>В один день все их твердыни<br>Индра разрушил силой – семь крепостей.<br>Он наделил тритсу имуществом предводителя ану.<br>Да победим мы Пуру, ведущего оскорбительные речи на жертвоприношении!<br/><span class=\"bigBlank\"></span>Жаждущие быков ану и друхью<br>Шестьдесят сотен шесть тысяч шестьдесят<br>Героев и еще шесть уснули (навеки) с почетом.<br>Все это подвиги, совершенные Индрой.<br/><span class=\"bigBlank\"></span>Эти тритсу, приведенные в действие Индрой,<br>Устремились вниз, словно выпущенные вóды.<br>Недруги, скупо (?) отмеряющие,<br>Бросили все запасы Судасу.<br/><span class=\"bigBlank\"></span>(Того, кто) полмужчины, (кто) пьет без Индры вареный напиток,<br>(Кто) заносчив, он отшвырнул на землю.<br>Индра пресек ярость пресекающего ярость.<br>В путь отправился (тот, кто еще) владел колеёй.<br/><span class=\"bigBlank\"></span>Всего лишь с помощью слабого совершил он этот единственный (подвиг):<br>Саму львицу он убил с помощью барана.<br>Индра обрубил зубцы иглой.<br>Он подарил все запасы Судасу.<br/><span class=\"bigBlank\"></span>Ведь все враги бывают подвластны тебе.<br>Найди уязвимое место заносчивого Бхеды!<br>Кто причиняет зло смертным, прославляющим (богов),<br>Пригвозди его острой ваджрой, о Индра!<br/><span class=\"bigBlank\"></span>Поддержали Индру Ямуна и тритсу.<br>Тут он и вовсе ограбил Бхеду.<br>Аджа, шигру и якшу<br>Принесли в дань конские головы.<br/><span class=\"bigBlank\"></span>О Индра, твои милости и богатства,<br>Прежние и нынешние, необозримы, словно утренние зори.<br>Даже божка чванливого убил ты.<br>Ты сам столкнул Шамбару с высокой (горы).<br/><span class=\"bigBlank\"></span>(Те,) что поспешили ради тебя из дому:<br>Парашара, Шатаяту, Васиштха –<br>Не забудут дружбы с тобою, радушным!<br>Теперь воссияют счастливые дни для (наших) покровителей!<br/><span class=\"bigBlank\"></span>Двести быков внука Девавата,<br>Две колесницы с юными женами Судаса –<br>О Агни, достойный дара Пайджаваны<br>Хожу я вокруг, воспевая, как хотар вокруг места жертвоприношения.<br/><span class=\"bigBlank\"></span>Меня – четыре дара Пайджаваны,<br>Объезженные вместе, украшенные жемчугом, в полной власти (моей),<br>Меня – буланые (кони) Судаса, стоящего на земле,<br>И (мое) потомство везут к славе для потомства!<br/><span class=\"bigBlank\"></span>Чья слава (распространилась) между двух обширных миров,<br>(Тот) как раздатель раздал (дары) на каждую голову.<br>Они воспевают (его), как семь потоков – Индру.<br>В единоборстве он заколол Юдхьямадхи.<br/><span class=\"bigBlank\"></span>За ним следуйте, о мужи Маруты,<br>Как за Диводасой, отцом Судаса!<br>Поддерживайте желание Пайджаваны –<br>Недостижимую, непреходящую власть!"
}
