{
  "id": "7_2",
  "title": "VII, 2. Гимн-апри",
  "content": "Наслаждайся сегодня нашим поленом, о Агни!<br>Гори высоко, вздымая дым, достойный (почитания)!<br>Касайся небесной вершины (своими) вихрами,<br>Протяни (их) вместе с лучами солнца!<br/><span class=\"bigBlank\"></span>Величие среди этих (богов) Нарашансы, достойного почитания,<br>Мы будем прославлять с помощью жертв,<br>(Среди) богов, которые, обладая прекрасной силой духа, чистые, дающие вдохновение,<br>Делают вкусными приношения обоего рода.<br/><span class=\"bigBlank\"></span>Асуру, достойного призывов у вас, прекрасного силой действия,<br>Возглашающего правду вестника, (движущегося) между двух миров,<br>Агни, зажженного (некогда) Ману, подобно Ману,<br>Мы хотим всегда возвеличивать для обряда.<br/><span class=\"bigBlank\"></span>Оказывая уважение, принося (дары), коленопреклоненно,<br>Они раскладывают с поклонением жертвенную солому вокруг огня.<br>Поливая жирноспинную (жертвенную солому), крапчатую (от жира),<br>Адхварью, натирайте (ее) возлиянием!<br/><span class=\"bigBlank\"></span>Доброжелательные, преданные богам они растворили<br>Врата, жаждя (божественной) колесницы для богослужения.<br>Словно две матери, облизывающие теленка,<br>Словно девицы (украшающиеся) на празднествах, они умащают многие (врата).<br/><span class=\"bigBlank\"></span>И две юные божественные жены, две великие (богини)<br>Ушас и Ночь, подобные хорошо доящейся корове,<br>Сидящие на жертвенной соломе, многопризываемые, щедрые,<br>Достойные жертв, – пусть они приникнут к нам для (нашей) удачи!<br/><span class=\"bigBlank\"></span>Два вдохновенных (хотара), два поэта на жертвоприношениях у людей, –<br>Я думаю о вас, о двух Джатаведасах, чтобы почтить.<br>Сделайте наш обряд устремленным вверх при призывах (богов)!<br>Вы двое добываете у богов желанные блага.<br/><span class=\"bigBlank\"></span>Пусть Бхарати вместе с женами, происходящими от Бхараты,<br>Ида вместе с богами, Агни вместе с людьми,<br>Сарасвати с потоками Сарасвата,<br>Три богини усядутся здесь на эту жертвенную солому!<br/><span class=\"bigBlank\"></span>А ты, бог Тваштар, щедро развяжи нам<br>Это плодородное семя,<br>Из которого рождается сын, способный к работе,<br>Наделенный прекрасной силой действия, запрягающий давильный камень, любящий богов!<br/><span class=\"bigBlank\"></span>О дерево , отпусти к богам (жертвенное животное)!<br>Пусть Агни-заклатель сделает жертву вкусной!<br>И пусть он также – хотар более истинный, (чем хотар-человек,) принесет жертву,<br>Ведь он знает поколения богов.<br/><span class=\"bigBlank\"></span>Зажженный, о Агни, приезжай к нам сюда<br>Вместе с Индрой, с могучими богами на одной колеснице!<br>Да усядется на нашей жертвенной соломе Адити, благословенная сыновьями!<br>(С возгласом:) «Свага!» пусть опьяняются бессмертные боги!"
}
