{
  "id": "7_20",
  "title": "VII, 20. К Индре",
  "content": "Грозный родился для подвига, (он,) самовластный,<br>Мужественный свершитель дела, которое решил совершить,<br>Юноша, посещающий собрание мужей со (своими) поддержками,<br>Индра, спасающий нас даже от великого греха.<br><br><span class=\"blankline\"></span>Индра, возросший в силе (и) убивающий Вритру,<br>Герой поддержал теперь воспевателя (своими) поддержками.<br>Поистине, создатель пространства для Судаса,<br>Он сразу же стал дарителем благ для почитателя.<br><br><span class=\"blankline\"></span>Воинственный, неотразимый, вызывающий столкновения, упивающийся боем,<br>Отважный, полностью покоряющий (и) непокоренный с сáмого рожденья...<br>Индра со (своей) огромной силой разогнал войска<br>И убил каждого сопротивляющегося.<br><br><span class=\"blankline\"></span>Обе половины вселенной целиком ты, о Индра, заполнил<br>(Своим) величием, (своими) силами, о сильный.<br>Индра, повелитель буланых коней, держащий ваджру (в руках),<br>Из опьяняющих напитков привык к соме.<br><br><span class=\"blankline\"></span>Бык породил быка для битвы.<br>Это его, мужественного, произвела на свет женщина.<br>Кто как предводитель войска находится там впереди мужей,<br>Тот сильный воин, дерзкий захватчик коров.<br><br><span class=\"blankline\"></span>Никогда-то не оступится, не повредится тот человек,<br>Кто его грозный разум хочет покорить.<br>Кто жертвами оказывает почтение Индре,<br>Тот живет для богатства, хранящий закон, рожденный в законе.<br><br><span class=\"blankline\"></span>Если предок, о Индра, желая помочь потомку,<br>Старший к младшему отправляется для дарения,<br>То и бессмертный не должен держаться вдалеке.<br>Принеси нам, о блистательный, блестящее богатство!<br><br><span class=\"blankline\"></span>Какой милый тебе человек, о Индра, почитает (тебя),<br>Пусть будет он безраздельно другом твоим, о владелец давильных камней.<br>Да будем мы самыми угодными (тебе) в этой милости твоей!<br>Да будем мы под защитой, под охраной мужей у (тебя,) не убивающего!<br><br><span class=\"blankline\"></span>Эта хвала взревела для тебя, (как) бык,<br>И громкий (воспеватель твой), о щедрый, пожаловался:<br>«Желание богатства нашло на твоего певца.<br>Ты один, о могучий, можешь дать нам благо».<br><br><span class=\"blankline\"></span>Ты, о Индра, приобщи нас к питательной силе, исходящей от тебя,<br>И (тех) щедрых покровителей, что сами побуждают (тебя)!<br>Да будет (твое) воздействие благим и прекрасным для твоего воспевателя!<br>Защищайте вы нас всегда (своими) милостями!"
}