{
  "id": "7_21",
  "title": "VII, 21. К Индре",
  "content": "Выжат божественный сок сомы, смешанный с молоком.<br>Индра привык к нему с самого рожденья.<br>Жертвами мы делаем тебя внимательным, о повелитель буланых коней.<br>Внимай нашей хвале в опьянении соком сомы!<span class=\"bigBlank\"></span>Они подступают к жертве, приводят в трепет жертвенную солому,<br>Опьяненные сомой, возбужденно разговаривая во время обряда.<br>Блистательные откладываются, пока (их снова не) возьмут,<br>Далеко ревущие быки, следующие за мужами.<span class=\"bigBlank\"></span>Ты, Индра, сделал, чтобы текли воды,<br>Обильные, запруженные змеем, о герой.<br>Из-за тебя выкатились потоки, словно на колесах,<br>Сотрясаются от страха все искусственные (валы).<span class=\"bigBlank\"></span>Страшный овладел с помощью оружия их (крепостями),<br>(Он,) сведущий во всех геройских делах.<br>Раздраженный Индра сотряс (их) крепости.<br>С дубиной в руке он мощно разгромил (их).<span class=\"bigBlank\"></span>Нас не преследует ни нечистая сила, о Индра,<br>Ни ванданы с их обманами, о сильнейший.<br>Он пусть торжествует над врагом из изменчивого рода!<br>Пусть членопоклонники не просочатся в наш обряд!<span class=\"bigBlank\"></span>Силой духа, о Индра, ты превзошел (всех) тут на земле.<br>Твоего величия не вмещают (земные) просторы.<br>Ведь своей собственной силой ты убил Вритру.<br>Ни (один) враг не добьется в бою твоего конца.<span class=\"bigBlank\"></span>Даже прежние боги отставали по (своим) силам<br>От твоей асурской власти.<br>Индра, победив, наделяет дарами.<br>Индру громко зовут, чтоб захватить награду.<span class=\"bigBlank\"></span>Даже совсем бедный звал на помощь тебя,<br>О Индра, владеющего большой благодатью.<br>Ты всегда был для нас поддержкой, о стократно помогающий,<br>Хранителем того, кто потчует подобно тебе.<span class=\"bigBlank\"></span>Пусть будем мы всегда твоими друзьями, о Индра,<br>Преклоняющимися (перед тобой), о спасающий (своей) мощью!<br>Да отразят они с твоей помощью в бою<br>Нападение врага, силы завистников!<span class=\"bigBlank\"></span>Ты, о Индра, приобщи нас к питательной силе, исходящей от тебя,<br>И (тех) щедрых покровителей, что сами побуждают (тебя)!<br>Да будет твое воздействие благим и прекрасным для твоего воспевателя!<br>Защищайте вы нас всегда (своими) милостями!"
}
