{
  "id": "7_3",
  "title": "VII, 3. К Агни",
  "content": "Бога Агни в единении с (другими) Агни<br>Лучше всех жертвующего, сделайте вашим вестником на обряде,<br>(Того,) кто прочно укоренен среди смертных, предан закону,<br>Пламенноглавого, с пищей из жира, чистого!<br><br><span class=\"blankline\"></span>Он храпит, словно конь на лугу, жадный (до еды),<br>Когда он вырвался из большого загона.<br>Тут веет ветер следом за его пламенем,<br>И черным бывает твой путь.<br><br><span class=\"blankline\"></span>Когда от тебя, новорожденного быка,<br>О Агни, устремляются вверх нестареющие зажженные (языки пламени),<br>К небу идет алый дым:<br>Ведь ты, о Агни, вестником отправляешься к богам.<br><br><span class=\"blankline\"></span>Ты, чей огненный столп укрепился на земле,<br>Когда он жадно схватил клыками еду, –<br>Твое продвижение идет, как выпущенное войско.<br>Словно (конь) ячмень, ты, чудесный, пожираешь языком (деревья).<br><br><span class=\"blankline\"></span>Это его вечером, его на рассвете – самого юного<br>Агни начищают мужи, словно скакового коня,<br>Усиливая гостя в его исконном месте.<br>Горит пламя, когда быка поливают (жиром).<br><br><span class=\"blankline\"></span>Приятен на вид твой облик, о прекрасноликий,<br>Когда ты сверкаешь вблизи, как золотое украшение.<br>Как гром с неба, настигает твое неистовство.<br>Словно яркое солнце, ты являешь сияние.<br><br><span class=\"blankline\"></span>Чтобы мы могли почитать для вас Агни (под возглас) «Свага!»<br>Укрепляющими напитками и возлияниями, богатыми жиром, –<br>О Агни, этими неизмеримыми силами,<br>Сотней железных крепостей защити нас!<br><br><span class=\"blankline\"></span>(Те) неодолимые (крепости), которые у тебя есть для почитающего (тебя)<br>Или которыми ты можешь охранить мужественные хвалебные песни,<br>Защити нас ими, о сын силы,<br>Как (наших) покровителей, так и певцов!<br><br><span class=\"blankline\"></span>Когда он появляется, чистый, как сверкающий топор,<br>(Всем) своим телом сияя красотой,<br>(Тот,) кто родился желанным для (своих) родителей,<br>Очень умелый в почитании богов, светлый...<br><br><span class=\"blankline\"></span>Воссвети нам, о Агни, эти блага!<br>Мы хотим раздуть проникновенную силу духа!<br>Да будут все (блага) певцам и восхвалителю!<br>Защищайте вы нас всегда (своими) милостями!"
}