{
  "id": "7_32",
  "title": "VII, 32. К Индре",
  "content": "Пусть никакие (другие) жрецы <br>Не удержат тебя вдалеке от нас!<br>Даже издалека приди на наш совместный пир,<br>Или если ты здесь, прислушайся!<span class=\"bigBlank\"></span>Ведь (вот) они – исполнители твоих молитв.<br>Как мухи на мед, они садятся у выжатого сомы.<br>Певцы, жаждущие благ, на Индру поставили <br>(Свое) желание, как ногу на колесницу.<span class=\"bigBlank\"></span>Желая богатства, зову я бога с ваджрой в руке,<br>С прекрасною десницей, словно сын – отца.<span class=\"bigBlank\"></span>Для Индры выжимаются эти<br>Соки сомы, смешанные с кислым молоком.<br>Приезжай к ним для опьянения, о громовержец, для питья <br>На паре буланых коней на твое любимое место!<span class=\"bigBlank\"></span>Да услышит он (нас)! (Его,) чуткого слухом, просят о благах. <br>Да не пренебрежет он нашими песнями,<br>(Тот,) кто сразу же дает тысячи, сотни!<br>Пусть никто не помешает желающему дать!<span class=\"bigBlank\"></span>Тот герой неудержимый<br>Благодаря Индре усиливается с помощью мужей,<br>Кто тебе, о убийца Вритры, густые соки сомы <br>Выжимает и разводит.<span class=\"bigBlank\"></span>Будь щитом, о щедрый, (нашим) щедрым покровителям,<br>Когда ты обуздываешь дерзких врагов.<br>Мы хотим разделить меж собой имущество врага, тобой убитого!<br>Принеси нам дом недоступного (врага)!<span class=\"bigBlank\"></span>Выжимайте сому для Индры,<br>Пьющего сому громовержца!<br>Варите вареные яства! Сделайте (его склонным) к помощи! <br>Только дарящий – радость для дарящего!<span class=\"bigBlank\"></span>Не споткнитесь вы, полные сомы! Угодите великому! <br>Сделайте, чтобы он рванул (нам) богатство!<br>Только ревностный побеждает, живет (счастливо), процветает!<br>Боги – не для жадного!<span class=\"bigBlank\"></span>Никто не помешает колеснице <br>Щедрого, не остановит!<br>Чей помощник Индра, чьи – Маруты,<br>Тот достигает загона, полного коров.<span class=\"bigBlank\"></span>Идет к награде (тот) борющийся за награду смертный, о Индра,<br>Кому ты будешь помощником.<br>Будь помощником наших колесниц,<br>Наших мужей, о герой!<span class=\"bigBlank\"></span>Поистине, выделяется его доля,<br>Словно добыча победителя.<br>(Тот,) кто Индра, повелитель буланых коней, – его не обманут враги!<br>Силу действия дает он обладателю сомы.<span class=\"bigBlank\"></span>Произведение неурезанное, хорошо сложенное, <br>Поднесите достойным жертв (богам)!<br>Многие нападки вовсе не затрагивают того,<br>Кто Индре служит обрядом.<span class=\"bigBlank\"></span>Какой смертный, о Индра, посягнет <br>На того, кто владеет тобой?<br>Только с верой в тебя, о щедрый, в решающий день <br>Борец за награду стремится захватить награду.<span class=\"bigBlank\"></span>В битвах с врагами вдохнови щедрых покровителей, <br>Которые дарят приятные блага!<br>Под твоим водительством, о хозяин буланых коней, вместе с (нашими) покровителями <br>Мы хотим пересечь все трудности!<span class=\"bigBlank\"></span>Ведь твое, о Индра, нижнее добро.<br>Ты приводишь к процветанию среднее,<br>Ты правишь целиком всем высшим.<br>Никто не удержит тебя в борьбе за коров.<span class=\"bigBlank\"></span>Ты слывешь дарителем богатства каждому – <br>Какие только ни бывают состязания.<br>Любой житель земли, о многопризываемый,<br>Ищущий помощи, взывает здесь к твоему имени.<span class=\"bigBlank\"></span>Если бы, о Индра, скольким ты (владеешь),<br>Так же владел бы и я,<br>То я бы стремился взять себе восхвалителя, о открыватель благ  –<br>Я не выдал бы (его) нищете!<span class=\"bigBlank\"></span>Я только бы старался для того, кто возвеличивает (бога) <br>День за днем, создать богатства, чтобы он их где-нибудь нашел.<br>Ведь нет для нас другой дружбы, чем ты, о щедрый,<br>Даже отец не будет лучше!<span class=\"bigBlank\"></span>Только ревностный стремится захватить <br>Награду в союзе с Пурамдхи.<br>Я сгибаю для вас многопризываемого Индру с помощью хвалебной песни,<br>Как плотник – обод (колеса) из хорошего дерева.<span class=\"bigBlank\"></span>С плохой хвалою смертный не находит блага.<br>Богатство не попадает к оступающемуся.<br>Ведь для тебя полная возможность, о щедрый, – <br>Дар (человеку,) подобному мне, когда (наступает) решающий день!<span class=\"bigBlank\"></span>Мы громко взываем к тебе, о герой,<br>Как недоенные коровы,<br>К властвующему над этим живым миром, к выглядящему как солнце,<br>К властвующему, о Индра, над неживым миром.<span class=\"bigBlank\"></span>Нет другого, подобного тебе, ни небесного, ни земного,<br>Ни рожденного, ни (того, кто) собирается родиться!<br>Жаждя коней, о щедрый Индра, жаждя коров,<br>Мы, борцы за награду, зовем тебя.<span class=\"bigBlank\"></span>Принеси то (добро) получше, о Индра,<br>Нам, оказавшимся более слабыми!<br>Ведь издревле, о щедрый, у тебя много добра,<br>И тебя надо призывать в каждом бою.<span class=\"bigBlank\"></span>Прочь оттолкни недругов, о щедрый!<br>Сделай для нас блага легкодоступными!<br>На́шим помощником будь, когда ставка велика!<br>Будь подкрепителем товарищей (наших)!<span class=\"bigBlank\"></span>О Индра, принеси нам силу духа,<br>Как отец сыновьям!<br>Поддержи нас, о многопризываемый, в этом походе! <br>Живые, пусть достигнем мы (солнечного) света!<span class=\"bigBlank\"></span>Пусть неизвестные злоумышляющие общины,<br>Пусть недружелюбные (люди) не затопчут (нас)!<br>С тобою мы переправляемся через (все) нескончаемые вóды,<br>(Текущие) со склона, о герой!"
}
