{
  "id": "7_35",
  "title": "VII, 35. Ко Всем-Богам",
  "content": "На счастье пусть будут нам Индра-Агни с (их) поддержками,<br>На счастье Индра-Варуна, кому приносят жертвы!<br>На счастье Индра-Сома, на удачу! Счастье, благо!<br>На счастье нам Индра-Пушан, при захвате добычи!<br><br><span class=\"blankline\"></span>На счастье нам Бхага, и на счастье пусть будет нам Произнесение!<br>На счастье нам Пурамдхи, и на счастье пусть будут Богатства!<br>На счастье нам произнесение истины, легко управляемой!<br>На счастье нам пусть будет Арьяман, много раз рожденный!<br><br><span class=\"blankline\"></span>На счастье нам Установитель и на счастье нам пусть будет Поддерживатель!<br>На счастье нам пусть будет просторная (Земля) со (своими) обычаями!<br>На счастье Две высокие половины вселенной, на счастье нам камень!<br>На счастье пусть будут удачные призывы богов!<br><br><span class=\"blankline\"></span>На счастье нам пусть будет светоликий Агни,<br>На счастье нам Митра-Варуна, Ашвины на счастье!<br>На счастье нам пусть будут благие дела творцов благих дел!<br>На счастье нам пусть веет освежающий Вата!<br><br><span class=\"blankline\"></span>На счастье нам Небо-и-Земля при утреннем призывании,<br>На счастье пусть будет воздушное пространство, чтобы мы видели!<br>На счастье нам пусть будут травы (и) лесные деревья!<br>На счастье пусть будет нам Господин пространства победоносный!<br><br><span class=\"blankline\"></span>На счастье нам пусть будет бог Индра вместе с Васу,<br>На счастье Варуна благословенный вместе с Адитьями!<br>На счастье нам Рудра-целитель вместе с Рудрами!<br>На счастье пусть услышит нас тут Тваштар, вместе с божественными женами!<br><br><span class=\"blankline\"></span>На счастье пусть будет нам Сома, священные слова на счастье нам!<br>На счастье нам давильные камни, и на счастье пусть будут жертвы!<br>На счастье нам пусть будет водружение (жертвенных) столбов, <br>На счастье нам растения, и на счастье пусть будет алтарь!<br><br><span class=\"blankline\"></span>На счастье нам пусть взойдет Сурья, видящий далеко!<br>На счастье нам пусть будут четыре стороны света!<br>На счастье нам пусть будут крепкие горы!<br>На счастье нам реки, и на счастье пусть будут вóды!<br><br><span class=\"blankline\"></span>На счастье нам пусть будет Адити с (ее) заветами!<br>На счастье нам пусть будут Маруты сладкозвучные!<br>На счастье нам Вишну, и на счастье нам пусть будет Пушан!<br>На счастье нам место (нашей) жизни (?), и на счастье пусть будет Ваю!<br><br><span class=\"blankline\"></span>На счастье нам бог Савитар охраняющий,<br>На счастье нам пусть будут Утренние зори сверкающие!<br>На счастье нам пусть будет Парджанья вместе с (нашим) потомством!<br>На счастье нам пусть будет Господин поля благодатный!<br><br><span class=\"blankline\"></span>На счастье нам пусть будут боги, Все-Боги!<br>На счастье пусть будет Сарасвати с молитвами!<br>На счастье сопровождающие (боги), и на счастье (боги,) сопутствующие дарению!<br>На счастье нам небесные (и) земные, на счастье нам водные (боги)!<br><br><span class=\"blankline\"></span>На счастье нам пусть будут Повелители истины!<br>На счастье нам скакуны, и на счастье пусть будут коровы!<br>На счастье нам Рибху, творцы благих дел прекраснорукие!<br>На счастье нам пусть будут отцы во время призывов (богов)!<br><br><span class=\"blankline\"></span>На счастье нам пусть будет бог Аджа Экапад,<br>На счастье нам Ахи Будхнья, на счастье море!<br>На счастье нам пусть будет Апам Напат, оплодотворитель (вод)! <br>На счастье нам пусть будет Пришни, хранимая богами!<br><br><span class=\"blankline\"></span>Адитьи, Рудры, Васу пусть наслаждаются<br>Этим священным словом, создаваемым совсем заново!<br>Пусть услышат нас небесные (и) земные (боги),<br>А также (те,) достойные жертв, что рождены от коровы!<br><br><span class=\"blankline\"></span>(Те,) что достойны жертв среди богов, достойных жертв,<br>Заслуживают почитания у Ману, бессмертные, знающие закон. <br>Пусть они даруют нам сегодня широкий путь!<br>Защищайте вы нас всегда (своими) милостями!"
}