{
  "id": "7_37",
  "title": "VII, 37. Ко Всем-Богам",
  "content": "Пусть привезет вас колесница, лучше всех везущая,<br>Невредимая, о Ваджи, о Рибхукшаны, для восхваления!<br>Наполняйте себя на выжиманиях трехспинными соками сомы, <br>Мощными при опьянении, о прекрасногубые!<br/><span class=\"bigBlank\"></span>Это вы даете сокровище щедрым покровителям,<br>Невредимое, о Рибхукшаны, видящие солнце.<br>Пейте вместе на жертвоприношениях, о самовластные! <br>Распределяйте дары по нашим молитвам!<br/><span class=\"bigBlank\"></span>Ведь ты, о щедрый, любишь дарить <br>При раздаче добра, большого (и) малого.<br>Обе руки твои полны добра.<br>Великодушие не удерживает обилия благ.<br/><span class=\"bigBlank\"></span>Ты, о Индра, – Рибхукшан, обладающий собственным блеском. <br>Как добрый Ваджа ты возвращаешься домой, сопровождаемый гимнами.<br>Мы, Васиштхи, хотим тут быть твоими почитателями,<br>Творящими молитву, о повелитель буланых коней!<br/><span class=\"bigBlank\"></span>А для почитателя ты добытчик легкого пути,<br>За (те) молитвы, силой которых ты действуешь, о хозяин буланых коней.<br>Мы уже (немало) получили благодаря твоим поддержкам (, нам) предназначенным.<br>Когда же, о Индра, ты пожалуешь нам из (твоего) богатства?<br/><span class=\"bigBlank\"></span>Ты будто задерживаешь нас, преданных (тебе).<br>Когда, о Индра, заметишь ты нашу речь?<br>Пусть благодаря силе поэтического дара, унаследованного от отца, скакун,<br>Завоевывающий награду, привезет нам домой богатство, прекрасных сыновей, силы наполнения!<br/><span class=\"bigBlank\"></span>Над кем имеет власть сама богиня Гибель,<br>К (этому) Индре (тем не менее) приближаются осени, полные питательной силы.<br>Связанный троякими узами (человек) подходит к нему, достигшему старости,<br>(Он,) кого смертные сделали лишенным своего окружения.<br/><span class=\"bigBlank\"></span>(Пусть) при(дут) к нам, Савитар, дары – чтобы (мы) восхваляли, <br>Пусть придут богатства горы́ в виде дара!<br>Пусть всегда сопровождает нас небесный защитник!<br>Защищайте вы нас всегда своими милостями!"
}
