{
  "id": "7_4",
  "title": "VII, 4. К Агни",
  "content": "Принесите светлому блеску – Агни<br>Вашу жертву и хорошо очищенную молитву,<br>(Тому,) кто между всех божественных и людских<br>Родов странствует со знанием!<br><br><span class=\"blankline\"></span>Пусть будет искусен этот Агни, хоть он и молод,<br>Как только он родился от матери как самый юный,<br>(Тот,) с блестящим клыком, кто охватывает деревья.<br>Даже много пищи он пожирает сразу же.<br><br><span class=\"blankline\"></span>(Сейчас мы) в обществе этого бога, у лика (его),<br>Красноватого (бога,) которого захватили смертные,<br>Который освоился с захватом со стороны людей.<br>(Хоть и) непривычно, Агни стал гореть для Аю.<br><br><span class=\"blankline\"></span>Он водворился как поэт среди не-поэтов, (этот) прозорливец.<br>Агни, как бессмертный среди смертных.<br>Не сердись здесь на нас, о сильный!<br>Пусть будем мы всегда у тебя любимцами!<br><br><span class=\"blankline\"></span>Кто уселся на место, приготовленное богами –<br>Ведь Агни силой духа превзошел бессмертных –<br>Того растения, деревья вынашивают как зародыша,<br>Всех кормящего, а также земля.<br><br><span class=\"blankline\"></span>Ведь Агни владеет обильной силой жизни,<br>Владеет он даром богатства из прекрасных мужей.<br>Да не останемся мы сидеть вокруг тебя, о наделенный силой,<br>Без сыновей, без скота, без даров!<br><br><span class=\"blankline\"></span>Ведь наследство от чужого надо отложить в сторону:<br>Пусть станем мы хозяевами своего богатства!<br>Не потомство, о Агни, то, что рождено другим.<br>Да не исчерпаешь ты пути для неразумного!<br><br><span class=\"blankline\"></span>Ведь не станешь удерживать чужого, (даже) очень милого,<br>Не станешь сердцем помышлять о том, кто рожден из чрева другой.<br>И снова он возвращается к себе домой.<br>Пусть придет к нам новый победоносный завоеватель наград!<br><br><span class=\"blankline\"></span>Ты, о Агни, оберегай (нас) от завистника,<br>Ты, о владеющий силой, нас от бесчестья!<br>Пусть собирается вокруг тебя застилающий дым, вокруг (твоего) места,<br>Пусть со(бирается) тысячное богатство, вызывающее зависть!<br><br><span class=\"blankline\"></span>Воссвети нам, о Агни, эти блага!<br>Мы хотим раздуть проникновенную силу духа!<br>Да будут все блага певцам и восхвалителям!<br>Защищайте вы нас всегда (своими) милостями!"
}