{
  "id": "7_5",
  "title": "VII, 5. К Агни-Вайшванаре",
  "content": "Принесите Агни могучему<br>Хвалебную песнь, посланнику (?) неба и земли,<br>(Тому,) кто в лоне всех бессмертных<br>Был возвеличен бодрствующими (жрецами) как Вайшванара!<span class=\"bigBlank\"></span>Испрошенный у неба, Агни был помещен на земле<br>Как вождь рек, бык стоячих вод.<br>Он ярко освещает людские племена,<br>Вайшванара, возвеличенный по (своему) выбору.<span class=\"bigBlank\"></span>Из страха перед тобой ушли черные племена,<br>Разбегаясь в разные стороны, оставляя (свое) имущество,<br>Когда ты, о Вайшванара, ярко горя для Пуру,<br>Пламенел, о Агни, взрывая крепости (врагов).<span class=\"bigBlank\"></span>Трехчастная (вселенная), земля и небо,<br>О Вайшванара, следуют твоему завету, о Агни.<br>Ты протянулся через два мира со (своим) светом,<br>Ярко горя неистощимым пламенем.<span class=\"bigBlank\"></span>Тебя, о Агни, полные желания буланые кобылицы –<br>Хвалебные песни сопровождают, звонкие, намазанные жиром,<br>(Тебя,) господина народов, колесничего богатств,<br>Вайшванару, знамя зорь (и) дней.<span class=\"bigBlank\"></span>В тебя Васу заложили асурскую силу –<br>Ведь они ценят твою силу духа, о великий, как Митра.<br>Ты выгнал, о Агни, дасью с (их) родины,<br>Создавая широкий свет для ария.<span class=\"bigBlank\"></span>Рождаясь на высшем небе,<br>Словно Ваю, ты обходишь, охраняя, (свое) владенье за один день.<br>Порождая существа, ты взревел (им) навстречу,<br>Помогая потомству, о Джатаведас.<span class=\"bigBlank\"></span>Создай нам, о Агни, эту жертвенную усладу,<br>О Вайшванара, сверкающую, о Джатаведас,<br>Благодаря которой ты делаешь щедрость набухшей, о владелец всего желанного,<br>(А также) широкую славу для смертного, почитающего (его)!<span class=\"bigBlank\"></span>Этим богатством – множеством скота надели<br>Нас, о Агни, и щедрых (покровителей), (а также) наградой, достойной славы!<br>О Вайшванара, даруй нам великую защиту<br>В единении с Рудрами, о Агни, (и) с Васу!"
}
