{
  "id": "7_56",
  "title": "VII, 56. К Марутам",
  "content": "Кто же (эти) украшенные мужи из одного гнезда,<br>Молодые люди Рудры, к тому же с прекрасными конями?<br/><span class=\"bigBlank\"></span>Ведь никто не знает их рождений!<br>Только сами они знают происхождение друг друга!<br/><span class=\"bigBlank\"></span>Они обрызгивают друг друга самоочищающимися (каплями дождя).<br>Звучащие как (штормовой) ветер соколы стали состязаться.<br/><span class=\"bigBlank\"></span>Эти тайны понимает мудрый:<br>Что Пришни великая носила (их) в (своем) вымени.<br/><span class=\"bigBlank\"></span>Пусть это племя благодаря Марутам будет богатым прекрасными мужами,<br>Побеждая навсегда, процветая благодаря мужеству!<br/><span class=\"bigBlank\"></span>Лучшие путешественники в путешествии, самые красивые красотой,<br>Сопровождаемые блеском, грозные (своими) силами...<br/><span class=\"bigBlank\"></span>Грозна ваша сила, прочно могущество,<br>И благодаря Марутам доблестна стая.<br/><span class=\"bigBlank\"></span>Блистательно ваше неистовство, яростны помыслы <br>Дерзкой толпы, словно бушующий одержимый.<br/><span class=\"bigBlank\"></span>Полностью отведите от нас выстрел!<br>Да не настигнет нас здесь ваша злая воля!<br/><span class=\"bigBlank\"></span>Я называю ваши милые имена – могущественных (богов), – <br>Чтобы вы насытились (сомой), о Маруты, страстно желая (этого).<br/><span class=\"bigBlank\"></span>С прекрасным оружием, снабженные стрелами, с прекрасной драгоценностью (на   груди), <br>А также сами украшающие (свои) тела...<br/><span class=\"bigBlank\"></span>Чисты жертвенные возлияния для вас, чистых, о Маруты, <br>Чистый обряд я готовлю для чистых (богов).<br>С помощью закона (эти) почитатели закона пришли к истине, <br>(Они,) чистого рожденья, чистые, очищающие.<br/><span class=\"bigBlank\"></span>На плечах у вас, о Маруты, кольца,<br>На груди золотые пластинки прикреплены.<br>Ярко сверкая, словно молнии сквозь капли дождя,<br>Подчиняясь со (своим) оружием своей природе...<br/><span class=\"bigBlank\"></span>Проявляются ваши глубинные мощности.<br>Простирайте ваши имена, о почитаемые в начале (обряда)! <br>Наслаждайтесь этой долей тысячекратной,<br>Домашней, относящейся к семейному обряду, о Маруты!<br/><span class=\"bigBlank\"></span>Если в самом деле, о Маруты, вы заботились о прославлении, <br>Когда (раздается) призыв вдохновенного (поэта), владеющего наградой,<br>Быстро дайте богатство из прекрасных мужей,<br>Которому никогда (кто-либо) другой, враждебный, не смог бы повредить!<br/><span class=\"bigBlank\"></span>Маруты, которые прекрасны в движении, словно скакуны, <br>(Эти) молодые люди украшают себя, как воплощенное чудо. <br>Они привлекательны, как телята, живущие в загоне,<br>(Эти Маруты,) играющие, словно молодые животные-сосунки.<br/><span class=\"bigBlank\"></span>Пусть расположенные к нам Маруты смилуются (над нами), <br>(Они,) создающие простор для двух хорошо укрепленных половин вселенной.<br>Пусть будет далеко ваше смертельное оружие, убивающее коров, убивающее людей!<br>О Васу, склонитесь к нам с (вашими) милостями!<br/><span class=\"bigBlank\"></span>Сев (на свое место), хотар громко призывает ваш <br>Общий дар, о Маруты, воспевая (вас),<br>(Он,) который является защитником такого (жертвователя), как этот.<br>Он, недвуличный, зовет вас (своими) гимнами.<br/><span class=\"bigBlank\"></span>Эти Маруты заставляют притихнуть (даже) могучего,<br>Они сгибают силу сильного.<br>Они защищают речь от завистника.<br>Не дающего (ничего) они обрекают на (свою) тяжелую враждебность.<br/><span class=\"bigBlank\"></span>Эти Маруты воодушевляют даже вялого,<br>Хотя любят Васу только деятельного!<br>Прогоните прочь мрак, о быки!<br>Дайте нам полное продолжение рода!<br/><span class=\"bigBlank\"></span>Да не лишимся мы вашего дара, о Маруты!<br>Да не останемся мы позади при разделе, о колесничие!<br>Дайте нам долю в желанном богатстве,<br>(Всё,) что у вас есть прекрасного, о быки!<br/><span class=\"bigBlank\"></span>Когда яростно сталкиваются народы,<br>Герои, (борющиеся) за реки, растения, поселения,<br>Тогда будьте нам, о Маруты, сыновья Рудры,<br>Спасителями в битвах с врагом!<br/><span class=\"bigBlank\"></span>Вы вызвали к жизни, о Маруты, у отцов (наших)<br>Много гимнов, которые давно уже исполнялись вам. <br>Благодаря Марутам грозный (вождь) – победитель в битвах, <br>Благодаря Марутам же скакун – захватчик награды.<br/><span class=\"bigBlank\"></span>У нáс, о Маруты, пусть будет неистовый муж,<br>Кто Асура среди народов, устроитель,<br>С кем мы пересечем воды для счастливого поселения!<br>И пусть добьемся мы у вас собственного места для жилья!<br/><span class=\"bigBlank\"></span>Пусть нам одобрят это Индра, Варуна, Митра, Агни,<br>Вóды, растения, деревья!<br>Да будем мы под защитой в лоне Марутов!<br>Защищайте вы нас всегда (своими) милостями!"
}
