{
  "id": "7_60",
  "title": "VII, 60. К Митре-Варуне",
  "content": "Если сегодня, о Сурья, восходя, ты провозгласишь род человеческий невиновным, <br>(Провозглашая) истину Митре (и) Варуне,<br>Пусть будем мы (такими) перед богами, о Адити,<br>Приятными тебе, о Арьяман, когда мы воспеваем.<span class=\"bigBlank\"></span>Вот этот Сурья, смотрящий на людей, о Митра-Варуна!<br>Он восходит навстречу обоему на земле:<br>Он хранитель всего, что стоит и что движется,<br>Видя прямое среди людей и кривое.<span class=\"bigBlank\"></span>(Вот) запряг он семь рыжих кобылиц, (выведя их) из общего стойла,<br>(Тех,) богатых жиром, что возят Сурью,<br>Который предан вам, о Митра-Варуна,<br>(И) озирает (ваши) установления, роды (людские), словно (пастух) стадá.<span class=\"bigBlank\"></span>Возникли ваши обильные, полные меда (кони).<br>Сурья поднялся в светлый поток,<br>Для которого Адитьи открывают пути:<br>Митра, Арьяман, Варуна единодушные.<span class=\"bigBlank\"></span>Они ведь каратели за многие беззакония – <br>Митра, Арьяман, Варуна.<br>Они возросли в обители закона,<br>Мощные сыновья Адити, не поддающиеся обману.<span class=\"bigBlank\"></span>Они – Митра, Варуна, которых трудно обмануть, (и Арьяман) – <br>Даже неразумного вразумляют (своими) силами действия. <br>Внушая силу духа, делающую очень разумным,<br>Они ведут прекрасным путем даже сквозь узость.<span class=\"bigBlank\"></span>Они, (всегда) наблюдавшие, не моргая,<br>За небом и землей, ведут неразумного.<br>Даже в стремнине реки есть брод.<br>Пусть переправят они нас на другой берег этой опасности!<span class=\"bigBlank\"></span>(Тот) охраняющий благой щит, который Адити,<br>Митра, Варуна даруют Судасу,<br>Помещая под него детей (и) внуков, –<br>Да не совершим мы чего-либо, раздражающего богов, о сильные!<span class=\"bigBlank\"></span>Пусть принесением жертвенных возлияний (жрец) очистит алтарь,<br>Какие бы прегрешения (ни совершил) тот, (кто) обманывает Варуну!<br>Пусть пощадит Арьяман, (оградив) от враждебности!<br>Широкий простор создайте Судасу, о два быка!<span class=\"bigBlank\"></span>Ведь это втайне (происходит) их поразительное столкновение:<br>Они осиливают скрытой силой.<br>Дрожа от страха перед вами, о быки, (мы молим:)<br>Пощадите нас силой величия самогó Дакши!<span class=\"bigBlank\"></span>Кто для священного слова жертвой добывает благосклонность (богов)<br>При захвате добычи, высшего богатства –<br>(Наши) щедрые покровители пусть стремятся осилить ярость чужого!<br>Они создали себе широкое благоустроенное (пространство) для жилья.<span class=\"bigBlank\"></span>Для вас, о два бога Митра-Варуна,<br>Совершалась эта служба пурохиты на жертвоприношениях. <br>Переправьте нас через все трудности!<br>Защищайте вы нас всегда (своими) милостями!"
}
