{
  "id": "7_67",
  "title": "VII, 67. К Ашвинам",
  "content": "Я хочу приветствовать вашу колесницу, о два владыки,<br>С духом, преданным возлиянию (и) жертвоприношению. <br>(Хвалою,) которая разбудила вас, о возбуждающие вдохновение, как вестник,<br>Я призываю (вас), как сын – родителей.<span class=\"bigBlank\"></span>Запылал у нас зажженный Агни.<br>Показались края даже у самогó мрака.<br>Появилось на востоке знамя Ушас,<br>Дочери, неба, рождающееся для красоты.<span class=\"bigBlank\"></span>Прекрасный хотар обращается к вам сейчас, о Ашвины,<br>С восхвалениями, о Насатьи, (он) речистый!<br>Многими путями приезжайте в наши края<br>На колеснице, находящей солнце, полной добра!<span class=\"bigBlank\"></span>Когда сейчас вас, о Ашвины, преданный вам двоим,<br>Я призываю, жаждя благ, на выжатый для вас (сок), о любители меда,<br>(То) пусть вас привезут могучие кони:<br>Вы будете пить у нас прекрасно выжатые медовые (соки)!<span class=\"bigBlank\"></span>Продвиньте вперед, о два бога Ашвина, мое произведение, <br>Жаждущее благ, чтоб не (казалось) оно ничтожным при завоевании (награды)!<br>Поддержите все силы вдохновения при (завоевании) награды! <br>Помогите вы нам, о повелители помощи, (своими) помощами!<span class=\"bigBlank\"></span>Поддержите вы нас, о Ашвины, с этими произведениями!<br>Да будет наше семя дающим потомство, обильным!<br>Укрепляясь в продолжении рода,<br>Имея прекрасные сокровища, мы хотим совершить для вас приглашение богов!<span class=\"bigBlank\"></span>Для вас двоих, словно гонец, посланный вперед к другу, <br>Предназначено вот это угощение, пожертвованное у нас, о любители меда!<br>С негневливым духом приезжайте в наши края,<br>Вкушая жертву в людских поселениях!<span class=\"bigBlank\"></span>За один и тот же выезд, о вы, спешащие,<br>Ваша колесница проезжает через семь рек.<br>Не устают могучие запряженные богами (кони,)<br>Которые тянут, рвясь вперед, ваше дышло.<span class=\"bigBlank\"></span>Будьте же неиссякаемыми для (наших) щедрых покровителей, <br>Которые (своим) богатством поощряют щедрое дарение,<br>Которые благодеяниями увеличивают (круг своих) приверженцев, <br>Раздавая щедрые дары из коров и коней.<span class=\"bigBlank\"></span>Прислушайтесь же к моему зову, о два юноши!<br>Отправляйтесь, о Ашвины, в (ваш) подкрепляющий (нас) объезд! <br>Даруйте сокровища и дайте дожить до старости (нашим) покровителям!<br>Защищайте вы нас всегда (своими) милостями!"
}
