{
  "id": "7_82",
  "title": "VII, 82. К Индре и Варуне",
  "content": "О Индра-Варуна, для нашего обряда <br>Предоставьте вы великую защиту племени (и) народу!<br>(Того,) кто хочет из зависти превзойти далеко преуспевшего в жертвах(человека)<br>И (всех) злоумышленников пусть мы победим в сражениях!<br><br><span class=\"blankline\"></span>Вседержителем зовется один из вас, самодержцем – другой.<br>Велики Индра-Варуна – обладатели великих богатств.<br>Все боги на высшем небосводе<br>Со(единили) в вас двоих силу, о быки, соединили мощь.<br><br><span class=\"blankline\"></span>Силой вы просверлили отверстия для вод.<br>Солнце вы привели в движение на небе как главное (светило).<br>О Индра-Варуна, в опьянении от этого чудодейственного (сомы) <br>Вы сделали набухшими ненабухавшие (реки). Сделайте набухшими поэтические мысли!<br><br><span class=\"blankline\"></span>Только вас двоих (призывают) возницы в битвах, в сражениях,<br>Вас – при побуждении к миру, (они,),  твердо стоящие на коленях. <br>(Вас двоих,) повелевающих двоякого рода богатством, (мы,) певцы,<br>Призываем, о Индра-Варуна, как (тех,),  кого хорошо призывать.<br><br><span class=\"blankline\"></span>О Индра-Варуна, когда вы двое создали <br>Все эти существа вселенной во (всю) мощь,<br>Митра миром воздает Варуне,<br>(А) другой, грозный едет с Марутами для блеска.<br><br><span class=\"blankline\"></span>Ради великого вознаграждения (Индры), ради вспышки Варуны <br>(Эти) двое меряют силу, что прочно ему присуща.<br>Один укротил чужого, несущего гибель; <br>Другой отвращает немногими превосходящих.<br><br><span class=\"blankline\"></span>Ни нужда, ни опасности, ни мучение из-за чего-нибудь <br>(Не приходят) к смертному, о Индра-Варуна,<br>На чей обряд вы идете, о два бога, (и) охотно принимаете (его). <br>Не настигает его и обман смертного.<br><br><span class=\"blankline\"></span>Придите в наши края, о два мужа, с божественной помощью! <br>Услышьте мой призыв, если вы рады (ему)!<br>Так сохраните (для нас), о Индра-Варуна,<br>Вашу дружбу или же союзничество, (ваше) милосердие!<br><br><span class=\"blankline\"></span>Нáшими передовыми бойцами будьте в каждой битве,<br>О Индра-Варуна, в которых заключена сила народов,<br>Когда в соперничестве вас призывают с обеих сторон <br>Мужи, чтобы добиться продолжения (своего) потомства!<br><br><span class=\"blankline\"></span>Нáм пусть Индра, Варуна, Митра, Арьяман <br>Даруют блеск, великую защиту во всю ширь,<br>(Они,) усилившиеся от закона, немеркнущий свет Адити!<br>Мы хотим вспомнить зов бога Савитара"
}