{
  "id": "7_97",
  "title": "VII, 97. К Индре и Брихаспати",
  "content": "На жертвоприношение, на собрание мужей неба и земли,<br>Где опьяняются преданные богам мужи,<br>Где для Индры выжимаются выжимания (сомы),<br>Пусть придет он для опьянения и (чтобы обрести) лучшую телесную силу!<br/><span class=\"bigBlank\"></span>Мы выбираем себе небесные поддержки.<br>Брихаспати нам (их) щедро дарует, о друзья,<br>Чтоб были мы безгрешными перед щедрым,<br>Кто для нас даритель, (пришедший) издалека, (кто) словно отец.<br/><span class=\"bigBlank\"></span>Этого лучшего, самого дружелюбного Брахманаспати<br>Я воспеваю с поклонением и жертвенными возлияниями – <br>Пусть божественный возглас мощно следует за Индрой! – <br>(Того,) кто царь созданного для богов священного слова.<br/><span class=\"bigBlank\"></span>Пусть этот самый любимый усядется на нашем лоне (жертвоприношения),<br>(Тот,) кто есть Брихаспати, обладатель всего избранного! <br>Страстное желание богатства из прекрасного потомства – пусть он исполнит его!<br>Пусть невредимыми переправит нас через (все) лишения!<br/><span class=\"bigBlank\"></span>Эту песнь, приятную для бессмертного,<br>Вложили в нас эти бессмертные рожденные ранее (поэты). <br>Мы хотим призывать неодолимого Брихаспати,<br>Ясно звучащего, достойного жертв (хозяина) поселений.<br/><span class=\"bigBlank\"></span>Мощные рыжие кони, тянущие вместе,<br>Везут этого Брихаспати,<br>(Воплощенную) силу, (бога,) у которого темное жилище,<br>(У которого кони) одеты в рыжий цвет, словно грозовая туча.<br/><span class=\"bigBlank\"></span>Ведь он чистый, с сотней крыльев, он украшенный,<br>С золотым топором, деятельный, завоевывающий небо. <br>Брихаспати – он легко вступающийся, огромный,<br>Лучше всех готовящий много выжатого питья для друзей.<br/><span class=\"bigBlank\"></span>Две божественные половины вселенной, родительницы бога, <br>Великолепно взрастили Брихаспати.<br>Угодите достойному угождения, о друзья!<br>Пусть создаст он для молитвы легко преодолимые с хорошим бродом (пути)!<br/><span class=\"bigBlank\"></span>Этот прекрасный гимн – для вас двоих, о Брахманаспати, <br>Священное слово создано для Индры-громовержца.<br>Поддержите (наши) молитвы, пробудите полноту вдохновенья! <br>Истощите враждебные замыслы чужого (и) завистников!<br/><span class=\"bigBlank\"></span>О Брихаспати и Индра, вы оба<br>Владеете небесным и земным добром,<br>Дайте богатство восхвалителю, даже если тот слаб!<br>Защищайте вы нас всегда (своими) милостями!"
}
