{
  "id": "8_1",
  "title": "VIII, 1. К Индре",
  "content": "Только не воспевайте ничего другого!<br>Друзья, не промахнитесь!<br>Восхваляйте лишь Индру-быка у выжатого сомы <br>И исполняйте гимны постоянно!<span class=\"bigBlank\"></span>(Его,) бросающегося с ревом, словно бык, нестареющего, <br>(Боевого) быка, побеждающего народы,<br>Вызывающего (действия) обоего рода: стравливание (и) примирение,<br>Самого щедрого, одаряющего обоих...<span class=\"bigBlank\"></span>И хотя тебя эти народы<br>С разных сторон зовут на помощь,<br>Нáше священное слово это, о Индра, пусть будет тебе <br>Подкреплением – и на все дни!<span class=\"bigBlank\"></span>С разных сторон наступают, о щедрый, (твои) прозорливцы <br>(И) чужие вдохновенные (поэты других) людей.<br>Перейди к делу: принеси многообразную<br>Награду как можно скорее – чтобы помочь!<span class=\"bigBlank\"></span>Я не отдал бы тебя, о повелитель давильных камней,<br>Даже за высокую цену:<br>Ни за тысячу, ни за десять тысяч, о носитель дубины,<br>Ни за сотню, о щедрый на сотни!<span class=\"bigBlank\"></span>Ты для меня лучше отца, о Индра,<br>А также лучше брата, что не наделяет (ничем).<br>(Ты) и мать – вы мне кажетесь равными, о благой,<br>Когда речь идет о благе (и) дарении.<span class=\"bigBlank\"></span>Куда ты отправился? Где же ты находишься?<br>Ведь мысль твоя во многих местах.<br>Ты возбуждаешься, о воин, вызывающий пыл битвы, о проломитель крепостей, –<br>Напевы зазвучали.<span class=\"bigBlank\"></span>Пропойте ему песню,<br>(Тому,) кто для приверженца – проломитель крепостей, <br>(Гимны,) благодаря которым громовержец придет,<br>Чтобы сесть на жертвенную солому Канвы, (и) проломит крепости!<span class=\"bigBlank\"></span>Те (табуны) из десятков, сотен коней,<br>Что есть у тебя, (те,) что из тысяч,<br>Те твои быстро мчащиеся жеребцы – <br>С ними быстро приходи к нам!<span class=\"bigBlank\"></span>Вот сегодня я призываю<br>Вечно доящуюся вдохновляющую песни<br>Дойную корову, легко доящуюся, – Индру – неиссякающую жертвенную усладу,<br>С широкими потоками, услужливую.<span class=\"bigBlank\"></span>Когда хлестнул он Эташу солнца<br>(И) двоих петляющих крылатых (коней) Ваты,<br>Стоумный повез Кутсу, сына Арджуны.<br>Он подкрался к Гандхарве неодолимому.<span class=\"bigBlank\"></span>Кто даже без повязки,<br>Прежде чем пробита ключица,<br>Складывает сустав, (этот) щедрый обладатель многих благ, <br>Снова приводящий в порядок поврежденное...<span class=\"bigBlank\"></span>Мы не хотели бы быть словно чужими,<br>О Индра, словно посторонними для тебя.<br>Мы считали себя вялыми,<br>О повелитель давильных камней, словно поваленные деревья.<span class=\"bigBlank\"></span>И считали мы себя медлительными <br>И слабыми, о убийца Вритры.<br>Благодаря твоему великому дару, о герой,<br>Мы хотим еще раз прекрасно насладиться восхвалением.<span class=\"bigBlank\"></span>Если он услышит мою хвалу,<br>(То) наши капли (сомы),<br>Бурно текущие через цедилку, быстрые,<br>Пусть опьянят Индру, (эти) подкрепители сына Тугры.<span class=\"bigBlank\"></span>Приди же сегодня на совместное восхваление <br>(Твоего) друга-почитателя!<br>Похвала щедрых дарителей пусть поддержит тебя! <br>Поэтому я желаю тебе прекрасного восхваления.<span class=\"bigBlank\"></span>Выжимайте же сому камнями,<br>Полощите его в воде!<br>Мужи, будто рядя его в молочные одежды,<br>Пусть выдаивают (его) из нутра!<span class=\"bigBlank\"></span>Так вот (приходи) с земли ли<br>Или из светлого пространства высокого неба!<br>Возрастай телом от этой песни моей!<br>Накопи (нам) сыновей, о (ты,) очень умный!<span class=\"bigBlank\"></span>Для Индры выжимайте хорошенько <br>Самого пьянящего, избранного (сому)!<br>С каждой молитвой пусть могучий сделает, чтоб он прибывал,<br>Как торопят (коня,) рвущегося к награде!<span class=\"bigBlank\"></span>Не хотел бы я тебя раздражать<br>При выжиманиях сомы, как дикого зверя,<br>Когда я умоляю тебя речью, струящейся (?) сомой.<br>Кто же не станет умолять могучего?<span class=\"bigBlank\"></span>(Восхваляйте) опьянение (Индры,) вызванное пьянящим напитком,<br>Грозного, (возбужденного) грозной силой (сомы), <br>Победителя всех (врагов), неистового от опьянения!<br>Ведь это в опьянении он нас одаряет!<span class=\"bigBlank\"></span>Бог для смертного, почитающего его,<br>(Держит) в кладовой много избранных даров.<br>Пусть подарит он выжимающему сому и восхваляющему <br>(Этот) всеми воспетый, преданно восхваленный!<span class=\"bigBlank\"></span>Приди, о Индра, – опьяняйся – <br>С блистательным даром, о бог!<br>Вместе с сотрапезниками наполни живот <br>Соками сомы – большой, толстый (живот)!<span class=\"bigBlank\"></span>Пусть тебя тысяча, пусть сотня<br>Гривастых коней, запряженных в золотую колесницу, <br>Запрягаемых священным словом буланых, о Индра, <br>Повезут на питье сомы!<span class=\"bigBlank\"></span>Пусть тебя на золотой колеснице<br>Повезет пара буланых коней с павлиньими хвостами,<br>Со светлыми спинами на питье сладкого <br>Усиливающего сока сомы!<span class=\"bigBlank\"></span>Испей же его, о любитель песен.<br>Этого выжатого (сомы) – как пьющий первым!<br>Этот славный напиток из приготовленного <br>Крепкого (сомы) предназначен для опьянения.<span class=\"bigBlank\"></span>Кто один (на свете) по (своей) чудесной силе,<br>Великий, грозный по (своим) заветам,<br>Пусть отправится этот прекрасногубый, пусть он не остается вдалеке, (а) придет!<br>Пусть не пренебрежет (нашим) зовом!<span class=\"bigBlank\"></span>Движущуюся крепость Шушны <br>Ты разбил смертельным оружием.<br>Пусть ты последуешь за светом тотчас же,<br>О Индра, когда тебя будут звать.<span class=\"bigBlank\"></span>Мои хвалы на восходе солнца,<br>Мои – в середине дня,<br>Мои – при наступлении ночи,<br>О Васу, к тебе обращены.<span class=\"bigBlank\"></span>Восхваляй же, восхваляй! Вот эти <br>Самые щедрые из щедрых покровителей <br>На щедрый дар: Ниндиташва, Прапатхин,<br>Парамаджья, о Медхьятитхи.<span class=\"bigBlank\"></span>Когда полный доверия я сел<br>На замечательных коней при колеснице,<br>То он задумывается о ценном имуществе,<br>Которым является скот Яду.<span class=\"bigBlank\"></span>Кто пожаловал мне пару рыжих (коней)<br>Вместе с золотой попоной,<br>Тот пусть завладеет всеми благами, приносящми счастье: <br>Сванадратха, (сын) Асанги!<span class=\"bigBlank\"></span>А тут превзошел других сын Плайоги,<br>Асанга, о Агни, (своими) десятью тысячами (коров).<br>Тут возникли передо мной десять белых быков,<br>Словно камыши из озера.<span class=\"bigBlank\"></span>Показался спереди его мощный (член),<br>Свисающий как бескостное бедро.<br>Увидев (его), любая женщина скажет:<br>«О благой, ты приносишь счастливое удовлетворение»."
}
