{
  "id": "8_12",
  "title": "VIII, 12. К Индре",
  "content": "(То,) опьянение, о Индра, которое <br>Проявляется как больше всех поглощающее сому, о сильнейший,<br>Благодаря которому ты разбиваешь Атрина – мы просим о нем.<br/><span class=\"bigBlank\"></span>Благодаря которому (ты помог) Дашагве, Адхригу, <br>Приводящему в трепет Сварнаре,<br>Благодаря которому ты помог морю – мы просим о нем.<br/><span class=\"bigBlank\"></span>Благодаря которому к Синдху ты погнал <br>Великие воды, словно колесницы,<br>Чтоб они текли правильным путем – мы просим о нем.<br/><span class=\"bigBlank\"></span>Это восхваление в поддержку (тебе),<br>(Оно,) словно чистый жир, о хозяин давильных камней, <br>(Такое,) благодаря которому ты тут же возрос силой.<br/><span class=\"bigBlank\"></span>Наслаждайся им, о жаждущий воспевания,<br>Оно прибывает, словно море.<br>О Индра, благодаря всем поддержкам ты возрос.<br/><span class=\"bigBlank\"></span>(Тот) бог, который издалека <br>Одарял нас из дружеских чувств,<br>Будто дождь с неба распространяя – ты возрос.<br/><span class=\"bigBlank\"></span>Возросли его знамена <br>И дубина грома в руках,<br>Когда он, как солнце, две половины вселенной усилил.<br/><span class=\"bigBlank\"></span>Если, о усиленный благой повелитель,<br>Ты поглотил тысячу буйволов,<br>То тут-то твоя мощь Индры страшно усилилась.<br/><span class=\"bigBlank\"></span>Индра лучами солнца <br>Сжигает дотла Аршасану,<br>Как Агни – деревья. Победоносный усилился.<br/><span class=\"bigBlank\"></span>Это своевременное произведение,<br>Совсем новое движется к тебе.<br>Почтительное, очень приятное, оно измеряется только (подвигами Индры).<br/><span class=\"bigBlank\"></span>Зародыш жертвы, преданный богам,<br>Последовательно очищает силу духа.<br>Он усилился благодаря восхвалениям Индры. Он измеряется только (подвигами Индры).<br/><span class=\"bigBlank\"></span>Индра – добыча дружбы расширился <br>Для питья сомы.<br>Он как направленный вперед топор для выжимающего (сому).<br>Он измеряется только (своими) подвигами.<br/><span class=\"bigBlank\"></span>Кого обрадовали вдохновленные <br>Исполнители гимнов Аю,<br>(Для того) в устах, словно жир, сочится (речь), которая истинна.<br/><span class=\"bigBlank\"></span>А также Адити для самодержца <br>Индры создала восхваление<br>Ради (его) помощи, многопрославленную (речь), которая истинна.<br/><span class=\"bigBlank\"></span>Ведущие (речь) приветствовали (его) криками <br>Ради (его) помощи, ради прославления.<br>Пара (твоих) буланых коней не сопротивляется (речи), которая истинна.<br/><span class=\"bigBlank\"></span>Когда, о Индра, (ты пьешь) сому у Вишну,<br>Или же когда у Триты Аптьи,<br>Или когда у Марутов опьяняешься соками,<br/><span class=\"bigBlank\"></span>Или когда, о могучий, вдалеке <br>На море ты опьяняешься,<br>То порадуйся прежде всего (соме,) выжатому у нас, (наслаждаясь) соками,<br/><span class=\"bigBlank\"></span>Или когда ты усиливаешь выжимающего (сому),<br>Жертвователя, о благой повелитель, <br>(Того,) чьему гимну ты радуешься, (наслаждаясь) соками.<br/><span class=\"bigBlank\"></span>Бога Индру надо каждый раз <br>Воспевать для поддержки вам,<br>И тогда чтоб жертва превзошла (всё) – они достигли (цели).<br/><span class=\"bigBlank\"></span>Жертвами – (того,) кого жертвы притягивают,<br>Соками сомы – (того,) кто больше всех пьет сому, <br>Возлияниями Индру они усилили – они достигли (цели).<br/><span class=\"bigBlank\"></span>Мощно его предводительство,<br>И многочисленны прославления.<br>Все блага (предназначены) для почитателя его – они достигли цели.<br/><span class=\"bigBlank\"></span>Индру, чтоб он убил Вритру,<br>Боги поставили впереди.<br>Индру голоса (певцов) приветствовали – вместе для силы.<br/><span class=\"bigBlank\"></span>Великого величием, слышащего зов <br>(Индру) мы громко приветствуем<br> Восхвалениями (и) песнями – вместе для силы.<br/><span class=\"bigBlank\"></span>Кого не могут вместить ни две половины вселенной,<br>Ни воздушные просторы – громовержца,<br>Только перед его неистовством сотрясался всегда (мир) – вместе, перед силой.<br/><span class=\"bigBlank\"></span>Когда, о Индра, в состязании <br>Боги тебя поставили впереди,<br>Только тогда пара твоих любимых буланых коней возросла.<br/><span class=\"bigBlank\"></span>Когда Вритру, запрудившего реки,<br>Ты убил (своей) силой, о громовержец,<br>Только тогда пара твоих любимых буланых коней возросла.<br/><span class=\"bigBlank\"></span>Когда для тебя Вишну мощно <br>Прошагал три шага.<br>Только тогда пара твоих любимых буланых коней возросла.<br/><span class=\"bigBlank\"></span>Когда пара твоих любимых буланых коней <br>Стала крепнуть день ото дня,<br>Только тогда тебе подчинились все существа.<br/><span class=\"bigBlank\"></span>Когда марутовы племена <br>Покорились тебе, о Индра,<br>Только тогда тебе подчинились все существа.<br/><span class=\"bigBlank\"></span>Когда ты укрепил на небе <br>То солнце, яркое светило,<br>Только тогда тебе подчинились все существа.<br/><span class=\"bigBlank\"></span>Эту прекрасную хвалу тебе, о Индра,<br>Вдохновенный (певец) воссылает с молитвами,<br>(Ту, что) как родная сестра, направляющая шаги (твои) во время обряда.<br/><span class=\"bigBlank\"></span>Когда на его любимом месте <br>Зазвучали вместе (голоса певцов),<br>(То происходит) доение на пупе жертвоприношения во время обряда.<br/><span class=\"bigBlank\"></span>Владение прекрасным мужеством, прекрасными конями, <br>Прекрасными коровами даруй нам, Индра,<br>Чтобы прежде всего обдумать, как хотар во время обряда."
}
