{
  "id": "8_18",
  "title": "VIII, 18. К Адитьям",
  "content": "Сейчас об этой вот их<br>Милости пусть попросит смертный,<br>О небывалой – по побуждению Адитьев!<span class=\"bigBlank\"></span>Ведь безопасны <br>Пути этих Адитьев<br>Безобманны их хранители, увеличивающие удачу.<span class=\"bigBlank\"></span>Пусть Савитар, Бхага,<br>Варуна, Митра, Арьяман<br>Прекрасно, широко даруют нам ту защиту, о которой мы просим.<span class=\"bigBlank\"></span>Вместе с богами, о богиня Адити,<br>Приходи, о та, что несет невредимое бремя,<br>А также с покровителями, дающими прекрасную защиту, о многолюбимая!<span class=\"bigBlank\"></span>Ведь эти сыновья Адити<br>Умеют отвращать проявления ненависти,<br>И даже из узости беспорочные создают широкий (выход).<span class=\"bigBlank\"></span>Адити (пусть хранит) наш скот днем,<br>Адити недвоедушная – ночью,<br>Адити пусть хранит от беды, всегда подкрепляющая!<span class=\"bigBlank\"></span>И вот та мысль у нас (целый) день:<br>Адити должна придти (к нам) со (своей) помощью,<br>Она должна создать (нам) счастливое утешение (и прогнать) прочь неудачи.<span class=\"bigBlank\"></span>А те двое божественных целителей <br>Ашвинов должны создать нам счастье.<br>Пусть отвратят они отсюда повреждение, (прогонят) прочь неудачи!<span class=\"bigBlank\"></span>Счастье должен создать (нам) Агни (своими) кострами! <br>Счастье нам должен воссветить Сурья!<br>Счастье Вата должен навеять, не причиняя вреда, (и прогнать) прочь неудачи!<span class=\"bigBlank\"></span>Прочь прогоните болезнь, прочь неудачу,<br>Прочь злую мысль!<br>О Адитьи, избавьте нас от беды!<span class=\"bigBlank\"></span>Отведите от нас выстрел,<br>О Адитьи, а также отсутствие мыслей! <br>Отодвиньте в сторону враждебность, о всезнающие!<span class=\"bigBlank\"></span>Прекрасно даруйте нам ту защиту, <br>О Адитьи, которая освободила бы<br>От греха даже грешника, о прекрасно дарящие!<span class=\"bigBlank\"></span>Если какой-нибудь смертный<br>Захочет навредить нам (своею) колдовской природой,<br>То пусть этот самый человек своими повадками навредит себе!<span class=\"bigBlank\"></span>Пусть настигнет несчастье того <br>Злоречивого обманчивого смертного,<br>Который несет погибель и двоедушен!<span class=\"bigBlank\"></span>О боги, вы бываете на стороне непосредственного;<br>Ведь в сердце вы знаете смертного:<br>Кто двоедушен, а кто недвоедушен, о Васу.<span class=\"bigBlank\"></span>Мы испрашиваем себе <br>Защиту гор, а также вод.<br>О Небо-и-Земля, уберите от нас (телесное) повреждение!<span class=\"bigBlank\"></span>С помощью вашей благодатной защиты <br>Переправьте нас (как) на ладье<br>Через все препятствия, о Васу!<span class=\"bigBlank\"></span>Прекрасно создайте нашим детям и внукам <br>Этот более долгий срок жизни,<br>О Адитьи, очень могущественные!<span class=\"bigBlank\"></span>Жертва находится между гневом вашим (и нами) – <br>О Адитьи, помилуйте (нас)!<br>Это с вами мы состоим в близком родстве.<span class=\"bigBlank\"></span>О высокой защите марутовой <br>Просим мы бога-спасителя, Ашвинов,<br>Митру, Варуну – на благо.<span class=\"bigBlank\"></span>Даруйте нам безошибочную,<br>О Митра-Арьяман, мужественную,<br>О Варуна, достойную хвалы тройную защиту, о Маруты!<span class=\"bigBlank\"></span>И хотя (мы,) люди, о Адитьи,<br>Связаны со смертью,<br>Продлите (нам) хорошенько срок нашей жизни!"
}
