{
  "id": "8_21",
  "title": "VIII, 21. К Индре",
  "content": "Это мы зовем тебя,<br>О несравненный, как (люди,) несущие нечто тяжелое,<br>(Мы,) жаждущие помощи (при захвате) добычи, (тебя,) великолепного.<br><br><span class=\"blankline\"></span>За помощью при обряде к тебе обратился<br>Этот наш юный грозный (повелитель,) который дерзает.<br>Ведь это тебя, о Индра,<br>Мы, друзья, выбрали помощником. <br><br><span class=\"blankline\"></span>Приходи! Вот соки сомы.<br>О господин коней, господин коров, господин лугов,<br>Пей сому, о господин сомы!<br><br><span class=\"blankline\"></span>Ведь мы, лишенные сторонников, тебя, богатого сторонниками, <br>Подчинили себе, мудрые, о Индра.<br>Какие есть формы проявления у тебя, о бык, <br>Во всех них явись на питье сомы!<br><br><span class=\"blankline\"></span>Как птицы, сидя у твоего<br>Смешанного с молоком сладкого питья, пьянящего, делающего красноречивым,<br>Мы, Индра, приветствуем тебя громкими криками.<br><br><span class=\"blankline\"></span>И когда мы тебя пригласим этим поклонением,<br>О чем ты задумаешься хотя на мгновение?<br>Есть желания, о хозяин буланых коней; ты – тот, кто дает,<br>Есть мы, есть наши молитвы.<br><br><span class=\"blankline\"></span>Ведь и теперь, о Индра, мы<br>Оказались в зависимости от твоей поддержки – ведь мы не знали раньше<br>Твоего полного величия, о хозяин давильных камней!<br><br><span class=\"blankline\"></span>Мы знаем твою дружественность, а также гостеприимство, о герой,<br>О них мы просим тебя, о громовержец.<br>А также вдохнови нас, о благой,<br>На каждую награду из коров, о прекрасногубый!<br><br><span class=\"blankline\"></span>Кто нас раньше приводил<br>То к одному, то к другому благу, того я и восхваляю, – <br>Индру вам в поддержку, друзья,<br><br><span class=\"blankline\"></span>Хозяина буланых коней, благого повелителя, угнетателя народов –<br>Ведь он тот, кто радовался (этому)!<br>Так пусть же этот щедрый пригонит нам, восхвалителям,<br>Дар из сотни коров (и) коней!<br><br><span class=\"blankline\"></span>Именно с тобою как с союзником мы <br>Хотим дать ответ (этому) сопящему, о бык,<br>В присутствии человека, богатого коровами.<br><br><span class=\"blankline\"></span>Пусть победим мы в воинственном напеве (других) воспевающих, о многопризываемый,<br>Пусть одолеем мы злоумышленников!<br>Пусть убьем мы врага с помощью мужей и прибавим к силе  !<br>Да поможешь ты, о Индра, нашим замыслам!<br><br><span class=\"blankline\"></span>     Итак   ты без соперников,<br>(Но и) без друзей, О Индра, от рождения издревле живешь.<br>Ты ищешь дружбы только в борьбе.<br><br><span class=\"blankline\"></span>Никогда не находишь ты богатого для дружбы:<br>Поносят тебя обнаглевшие от хмельного питья.<br>Когда ты издаешь военный клич, ты сплачиваешь (людей),<br>И тогда тебя зовут, словно отца.<br><br><span class=\"blankline\"></span>Да не усядемся мы возле выжатого (сомы)<br>В обществе такого, как ты, О Индра,<br>Отупелые, как старые девы!<br><br><span class=\"blankline\"></span>Да не приостановим мы твоей щедрости, о даритель коров,<br>Да не пожалуемся мы тебе, о Индра!<br>Захвати даже крепко замкнутые (сокровища) врага! Принеси (их)!<br>Дары твои не для того, чтобы их повредить!<br><br><span class=\"blankline\"></span>Только Индра (дарит) такой щедрый дар,<br>Или Сарасвати, несущая счастье, дает благо,<br>Или ты, Читра, – жертвователю.<br><br><span class=\"blankline\"></span>Только Читра царь, остальные же – царьки,<br>Которые живут вдоль Сарасвати.<br>Ведь как Парджанья оборачивается дождем,<br>Так он дарит тысячу, десятки тысяч."
}