{
  "id": "8_22",
  "title": "VIII, 22. К Ашвинам",
  "content": "Сегодня я призвал на помощь <br>Ту самую чудесную колесницу,<br>На которую, о легко призываемые, следующие сверкающим путем Ашвины,<br>Вы взошли для Сурьи,<br/><span class=\"bigBlank\"></span>На ту, что первой приносит процветание, на многопризываемую многожеланную,<br>Приносящую насыщение, первую в состязаниях за награду, <br>Готовую прийти на помощь со (своими) милостями, о Собхари, <br>Лишенную враждебности, безупречную.<br/><span class=\"bigBlank\"></span>Этих двоих лучше всех возникающих во многих местах  <br>Богов Ашвинов с поклонениями<br>Мы хотим хорошенько привлечь сюда для помощи,<br>(Их,) навещающих дом почитателя.<br/><span class=\"bigBlank\"></span>(Одно) колесо вашей колесницы катится вовсю кругом,<br>Другое у вас спешит незаметно.<br>К нам ваша благожелательность, о повелители красоты,<br>Пусть поспешит, как дойная корова (к теленку)!<br/><span class=\"bigBlank\"></span>(Та) ваша колесница с тремя сиденьями,<br>С золотыми поводьями, о Ашвины, <br>Которая объезжает вокруг неба и земли, знаменитая,<br>На ней приезжайте, о Насатьи!<br/><span class=\"bigBlank\"></span>Давая вознаграждение человеку в самом начале дня  <br>Вы пашете ячмень на волке.<br>За ваши благодеяния, о повелители красоты, мы хотим сегодня <br>Прославить (вас), о Ашвины. <br/><span class=\"bigBlank\"></span>Приезжайте к нам, о богатые наградами,<br>Путями (вселенского) закона,<br>На которых вы, о два быка, поощряете Трикши, сына Трасадасью, <br>К великому господству.<br/><span class=\"bigBlank\"></span>Этот сома выжат для вас камнями,<br>О два мужа, владеющих мощными благами.<br>Приезжайте на питье сомы,<br>Пейте в доме почитающего (вас)!<br/><span class=\"bigBlank\"></span>Поэтому поднимайтесь, о Ашвины,<br>На колесницу в золотой кузов, о владеющие мощными благами! <br>Запрягайте жирные жертвенные услады!<br/><span class=\"bigBlank\"></span>Какими (поддержками) вы помогаете Пактхе, какими Адхригу, <br>Какими Бабхру огорченному,<br>С ними быстро, стремительно приезжайте к нам, о Ашвины! <br>Исцелите (то), что больное!<br/><span class=\"bigBlank\"></span>Когда мы, Адхригу, неудержимых (?)<br>Ашвинов зовем сегодня днем <br>Хвалебными песнями, (мы,) восхищающиеся,<br/><span class=\"bigBlank\"></span>(То) приходите, о два быка, с этими (поддержками) на мой зов, <br>Всех насыщающий, приносящий всё избранное,<br>С жертвенной усладой как самые щедрые, лучше всех возникающие во многих местах, о два мужа!<br>Какими поддержками вы усилили Криви, с ними (и) приезжайте!<br/><span class=\"bigBlank\"></span>К ним двоим в это время дня,<br>К этим Ашвинам я обращаюсь, почитая – <br>Мы просим их с поклонениями –<br/><span class=\"bigBlank\"></span>К ним же вечером, к ним же на заре, о повелители красоты,<br>К ним, следующим сверкающим путем, при (их) выезде.<br>Ради обманщика-смертного, о (вы), богатые наградами,<br>Не проглядите нас, о Рудры!<br/><span class=\"bigBlank\"></span>На счастливое путешествие<br>Рано утром я, Собхари, призываю, как отец (сына),<br>Ашвинов вместе с (их) колесницей.<br/><span class=\"bigBlank\"></span>О два быка, вызывающие радость, на быстрой, как мысль, (колеснице)<br>Прибудьте к нам на помощь даже издалека<br>Со многими мгновенными (поддержками), о многополезные!<br/><span class=\"bigBlank\"></span>К нам, о Ашвины, совершите (свой) объезд,<br>Приносящий коней, о два мужа, лучше всех пьющие мед, <br>Приносящий коров, о чудесные, приносящий золото!<br/><span class=\"bigBlank\"></span>Самое выдающееся высшее мужество, прекрасный избранный дар, <br>На который не покусится никакой оборотень,<br>Всё драгоценное мы хотели бы получить<br>Во время этого вашего приезда, о богатые наградами!"
}
