{
  "id": "8_25",
  "title": "VIII, 25.  К Митре, Варуне и другим богам",
  "content": "(То ты ответишь:) «Подался назад этот Вала,<br>Вас двоих, хранителей всего,<br>Достойных жертв богов среди богов,<br>Преданных закону, с чистой силой действия я хочу почтить.<br><br><span class=\"blankline\"></span>Митра и (тот,) который Варуна с прекрасной силой духа, <br>Постоянно (связанные), как два коня колесницы,<br>(Они,) от века прекраснорожденные, продолжающие род (Адити), чей завет прочен.<br><br><span class=\"blankline\"></span>Этих двоих всеведущих, очень могущественных,<br>Мать для асурского достоинства<br>Родила, великая Адити, преданная закону.<br><br><span class=\"blankline\"></span>Великие Митра-Варуна,<br>Вседержители, два бога-асуры,<br>Преданные закону, громко провозглашают закон.<br><br><span class=\"blankline\"></span>Два отпрыска великой силы,<br>Два сына Дакши, (они) с прекрасной силой духа,<br>С распространившимися дарами, обитают на месте жертвенной услады.<br><br><span class=\"blankline\"></span>Вы, которые правите дарами,<br>Небесными (и) земными жертвенными усладами, – <br>Пусть придут (к нам) ваши потоки дождя, сопровождаемые тучами!<br><br><span class=\"blankline\"></span>(Те) двое, которые с высокого неба <br>Наблюдают (за людьми), как за стадами,<br>(Эти) преданные закону вседержители созданы для поклонения.<br><br><span class=\"blankline\"></span>Уселись двое преданных закону<br>Для высшего господства, (они) с прекрасной силой духа.<br>(Эти) двое, чей завет прочен, предназначенные для власти, достигли власти.<br><br><span class=\"blankline\"></span>(Те) двое, что находят выход даже лучше, чем глаз,<br>(Они) со своим безошибочным зрением,<br>Даже моргая, они (всё равно) наблюдают как наблюдатели.<br><br><span class=\"blankline\"></span>А также пусть нам богиня Адити <br>Создаст широкий простор (и) Насатьи!<br>Пусть создадут широкий простор Маруты, возросшие силой!<br><br><span class=\"blankline\"></span>Создавайте широкий простор нашей песне <br>Днем и ночью, о вы с прекрасными дарами!<br>Не терпя вреда, мы хотим быть тесно связаны с хранителями!<br><br><span class=\"blankline\"></span>Вишну, не уничтожающему, мы,<br>Не терпя вреда, (ему,) с прекрасными дарами (хотим служить). <br>Услышь (нас), о Синдху, текущая сама по себе, чтобы нас заметили первыми!<br><br><span class=\"blankline\"></span>Мы выбираем себе тот избранный дар,<br>Самый лучший, достойный того, чтоб его хранили, <br>Который хранят Митра, Варуна, который – Арьяман.<br><br><span class=\"blankline\"></span>А также нам Синдху, (Отпрыск) вод,<br>Маруты это (даруют), это – Ашвины, <br>Индра, Вишну, щедрые, единодушные!<br><br><span class=\"blankline\"></span>Ведь эти самые мужи отбивают <br>Атаки любого соперника,<br>Словно водопад, (всё) сметающий, (они) ревностные.<br><br><span class=\"blankline\"></span>Вот этот (Сурья) совсем один<br>Далеко осматривает многое как господин племен.<br>Мы следуем для вас его заветам.<br><br><span class=\"blankline\"></span>Мы соблюдаем старые<br>Привычные заветы <br>Митры, наделенного высшей властью, Варуны, далеко прославленные.<br><br><span class=\"blankline\"></span>(Тот,) кто лучом (своим) границы<br>Неба (и) земли измерил, <br>(Своим) величием заполнил обе половины вселенной.<br><br><span class=\"blankline\"></span>Этот самый Сурья направил <br>Ввысь (свой) свет под защитой неба,<br>Сверкающий, как Агни, когда он зажжен (и) полит (маслом).<br><br><span class=\"blankline\"></span>(Одно) слово у Диргхапрасадмана <br>Дает право на награду из коров;<br>Ведь оно дает право на то, чтоб была дана неотравленная пища.<br><br><span class=\"blankline\"></span>За этим я обращаюсь к Сурье<br>(И) к обеим половинам вселенной вечером и утром:<br>Всегда поднимайся над нами у (наших) благодетелей!<br><br><span class=\"blankline\"></span>Светло-рыжего (коня) у Укшаньяяны,<br>Серебристого у Хараяны,<br>Запряженную колесницу мы получили у Сушамана.<br><br><span class=\"blankline\"></span>Эти двое – мои дарители <br>Богатств из буланых коней,<br>А теперь также – двоих (коней), возящих деятельных мужей.<br><br><span class=\"blankline\"></span>О вдохновенные, за мое самое новое произведение <br>Я получил вместе с поводьями и кнутом <br>Двоих величественно победоносных скаковых коней."
}