{
  "id": "8_48",
  "title": "VIII, 48. К Соме",
  "content": "Я приобщился к сладостному напитку жизни, мудрый,<br>(К тому,) кто доброжелателен, кто лучше всех находит широкий выход,<br>К кому все боги и смертные <br>Сходятся вместе, называя (его) медом.<span class=\"bigBlank\"></span>Когды ты проник внутрь, ты становишься   безграничностью, <br>Тем, кто отводит божественную немилость.<br>О сок сомы, радуясь дружбе Индры,<br>Пусть последуешь ты за богатствами, как послушная (лошадь) –  за дышлом.<span class=\"bigBlank\"></span>Мы выпили сому, мы стали бессмертными,<br>Мы пришли к свету, мы нашли богов.<br>Что может нам сделать теперь недоброжелательность <br>И что – злоба смертного, о бессмертный?<span class=\"bigBlank\"></span>Будь на благо нашему сердцу, когда ты выпит, о сок сомы, <br>Милостивый, о сома, как отец – к сыну,<br>Внимательный, как друг по отношению к другу, о ты, чья хвала широко (раздается)! <br>Продли нам срок жизни, о сома, чтобы мы жили!<span class=\"bigBlank\"></span>Выпиты эти славные (соки сомы,) уносящие вширь:<br>Как ремни – колесницу, вы связали меня в суставах.<br>Да предохранят меня эти соки сомы (от того,) чтоб не поскользнулась нога,<br>И да удержат они меня от перелома!<span class=\"bigBlank\"></span>Как огонь, добытый трением, зажги меня!<br>Дай (нам) озарение! Сделай нас лучше!<br>Да, это ведь только в опьянении тобой, о сома, я кажусь себе <br>Будто бы богатым. Иди вперед к процветанию!<span class=\"bigBlank\"></span>Ревностным духом мы хотим приобщиться<br>К твоему выжатому (соку), как (сын) – к отчему богатству.<br>О сома-царь, продли нам сроки жизни,<br>Как солнце – вешние дни!<span class=\"bigBlank\"></span>О сома-царь, помилуй нас на счастье!<br>Тебе мы посвятили себя, знай это!<br>Играет сила действия и страсть, о сок сомы.<br>Не выдай нас на потеху врагу!<span class=\"bigBlank\"></span>Ведь так к ак ты, сома, защитник нашего тела,<br>Ты осел в каждом члене (его), о (ты) со взглядом героя.<br>Если мы нарушим твои обеты,<br>Прости нас как добрый друг, о бог, ради (всего) лучшего!<span class=\"bigBlank\"></span>Я хочу соединиться с мягкосердечным другом,<br>Который, когда выпит, пусть не причинит мне вреда, о правящий булаными конями. <br>Этот сома, который вложен в нас, – <br>Ради него я иду к Индре, чтобы продлить срок жизни.<span class=\"bigBlank\"></span>Вот исчезли недомогания, болезни.<br>В бегство обратились силы тьмы: они испугались.<br>В нас поднялся сома крепчающий.<br>Мы пришли (туда), где продлевают срок жизни.<span class=\"bigBlank\"></span>О отцы, (тот) сок сомы, который выпит сердцем,<br>Бессмертный вошел в смертных.<br>Этого сому мы хотим почтить жертвенным возлиянием.<br>Да будем мы в его милости и благоволении!<span class=\"bigBlank\"></span>Ты, сома, находясь в согласии с отцами,<br>Простерся вдоль неба и земли.<br>Это тебя мы хотим почтить жертвенным возлиянием.<br>Да будем мы повелителями богатств!<span class=\"bigBlank\"></span>О защитники-боги, заступитесь за нас!<br>Да не овладеет нами ни сон, ни праздная речь!<br>Мы, всегда милые для сомы,<br>Хотим провозгласить жертвенную раздачу, (чтобы иметь) прекрасных мужей! <span class=\"bigBlank\"></span>Ты нам, сома, повсюду (будь) наделителем жизненной силы! <br>Ты войди (в нас), создавая солнечный свет, о (бог) со взглядом героя!<br>Ты нас, сок сомы, единодушный со (своими) помощниками,<br>Защити сзади или также и спереди!<br>ГИМНЫ ВАЛАКХИЛЬЯ"
}
