{
  "id": "8_50",
  "title": "VIII, 50. К Индре",
  "content": "Я хочу прекрасно воспеть знаменитого <br>Прекрасно дарящего могучего – для поддержки,<br>(Того,) кто выжимающему (сому и) восхваляющему щедро дарует<br>Желанное добро, словно тысячей (награждает).<br/><span class=\"bigBlank\"></span>С сотней наконечников его метательные снаряды, неотразимы (они).<br>Мощны выстрелы Индры.<br>Словно обильная гора, набухает он для щедрых покровителей,<br>Когда опьянили его выжатые соки.<br/><span class=\"bigBlank\"></span>Когда же выжатые соки сомы <br>Опьянили любимого,<br>Мое выжимание принято (тобой), о Васу, словно вода (– жаждущим),<br>Словно дойные коровы пред(назначенные) для почитателя.<br/><span class=\"bigBlank\"></span>К несравненному, зовущему (его) для вас на помощь <br>Текут медовые мысли.<br>Призывающие тебя, о Васу, соки сомы <br>Присоединены к восхвалениям.<br/><span class=\"bigBlank\"></span>Он рвется вперед, устремившись, словно конь, <br>К нашему соме, (выжатому) на прекрасном обряде, <br>(Тот,) кого хвалы делают вкусным для тебя, о дарящий – сам по себе.<br>Тебе нравится приглашение к Пауре.<br/><span class=\"bigBlank\"></span>(Я) про(славляю) грозного мужа, разборчивого, захватывающего богатства,<br>Могучего от великого дарения.<br>Словно богатый водой колодец, о громовержец, от полноты добра<br>Ты всегда набухаешь для почитающего (тебя).<br/><span class=\"bigBlank\"></span>Если ты сейчас вдалеке,<br>Или если на земле (или) на небе,<br>(То) запрягши буланых коней, о Индра великодушный, <br>Огромный приезжай на огромных (конях),<br/><span class=\"bigBlank\"></span>(На тех) везущих колесницу буланых конях, которые безошибочно<br>Превосходят силу штормового ветра,<br>С помощью которых ты с грохотом разбил дасью перед лицом Мануса,<br>На которых ты догоняешь солнце.<br/><span class=\"bigBlank\"></span>Столь великую (милость) твою, о Васу,<br>Мы хотим, о герой, познать снова,<br>Как (та, что) ты помог Эташе в решающей ставке,<br>Как (та, что) – Ваше у Дашавраджи.<br/><span class=\"bigBlank\"></span>Как Канве, о щедрый, на жертвоприношении (и) обряде, <br>Диргханитхе – домохозяину,<br>Как Гошарье ты хотел добыть (подарок), о хозяин давильных камней,<br>(Так) мне (подари) загон с коровами, украшение которого – буланые кони!"
}
