{
  "id": "8_60",
  "title": "VIII, 60. К Агни",
  "content": "О Агни, приходи с (другими) Агни!<br>Мы выбираем тебя хотаром,<br>Пусть помажет тебя протянутая (ложка,) полная жертвоприношения,<br>Как самого лучшего жертвователя, чтобы ты сел на жертвенную солому!<br/><span class=\"bigBlank\"></span>Ведь к тебе, о сын силы, о Ангирас,<br>Движутся жертвенные ложки на обряде. <br>Мы обращаемся к отпрыску питательной силы с волосами (, смазанными) жиром,<br>К Агни как к первому на жертвоприношениях.<br/><span class=\"bigBlank\"></span>О Агни, ты поэт, устроитель (обряда),<br>Хотар, о очищающий (бог), которого надо почитать,<br>Радостный, лучше всех жертвующий, достойный, чтобы его призывали на обрядах<br>Вдохновенные (своими) молитвами, о чистый.<br/><span class=\"bigBlank\"></span>Безобманно привози жаждущих (этого) богов,<br>О самый юный, неистощимый, для (их) приглашения!<br>Приезжай на хорошо приготовленные жертвенные услады, о Васу!<br>Радуйся, возбужденный поэтическими произведениями!<br/><span class=\"bigBlank\"></span>Ты же широко известен,<br>О Агни, спаситель, (воплощенный) закон, поэт.<br>Вдохновенные (поэты), о ярко сверкающий, когда (ты) зажжен, <br>Хотят привлечь тебя к себе, (эти) устроители обряда.<br/><span class=\"bigBlank\"></span>Пылай, о самый пылающий, просверкай радость для племени, <br>Одари восхвалителя! Ты велик.<br>Да будут мои покровители под защитой богов,<br>Одолевающими врагов, с хорошим Агни!<br/><span class=\"bigBlank\"></span>Как сжираешь ты кустарник,<br>Выросший на земле, о Агни,<br>Так спали, о великий, как Митра, любого, кто враждебен к нам, <br>Злонамерен, (нам) завидует!<br/><span class=\"bigBlank\"></span>Не отдай нас во власть ни обманчивому <br>Коварному смертному, ни тому, кто говорит злое!<br>Защити нас, о самый юный, (своими никогда) не ошибающимися, <br>Рвущимися вперед, благосклонными защитниками! <br/><span class=\"bigBlank\"></span>Защити нас, о Агни, одним (словом),<br>Защити также двумя,<br>Защити тремя словами, о господин питательных сил,<br>Защити четырьмя, о Васу!<br/><span class=\"bigBlank\"></span>Защити от любого скупого ракшаса!<br>Помоги нам с наградами!<br>Это к тебе мы приходим как к самому близкому к службе богам, <br>Как к другу – для (нашего) преуспевания!<br/><span class=\"bigBlank\"></span>При(неси) нам, о Агни, увеличивающее телесную силу <br>Богатство, достойное прославления, о очищающий,<br>И дай нам, о доступный просьбам, многожеланное (богатство), <br>Само приобретающее большую славу под твоим прекрасным водительством,<br/><span class=\"bigBlank\"></span>(Богатство,) благодаря которому мы сможем победить в боях тех, кто кичится силой,<br>Пресекая замыслы врага!<br>Расти от нашей жертвенной услады, о полный дружелюбия! <br>Вдохнови поэтические мысли, о (ты,) находящий добро!<br/><span class=\"bigBlank\"></span>Агни – словно бык, заостряющий <br>Рога, яростно трясущий (ими).<br>Остры его челюсти – (перед ними) не устоять,<br>Хороши клыки у этого юного сына силы.<br/><span class=\"bigBlank\"></span>Не устоять перед твоими челюстями, о Агни-бык,<br>Когда ты распространяешься.<br>О хотар, сделай, чтоб наше возлияние было хорошо возлито! <br>Добудь нам многие желанные дары!<br/><span class=\"bigBlank\"></span>Ты покоишься в деревьях, (в лоне) двух матерей.<br>Смертные зажигают тебя.<br>Неутомимый, ты возишь жертвы того, кто совершает возлияния, – <br>Так правишь ты среди богов.<br/><span class=\"bigBlank\"></span>Семеро хотаров зовут тебя такого (, как ты есть),<br>О Агни, легко отдающего, не стесняющегося.<br>Ты раскалываешь скалу жаром, пламенем.<br>Агни, двигайся вперед, за пределы людей!<br/><span class=\"bigBlank\"></span>Агни и снова Агни безудержного (?)<br>Мы хотим позвать для вас, переворачивая жертвенную солому, <br>Приготовив жертвенные услады, Агни, хотара <br>Народов при всех сменяющих друг друга (зорях).<br/><span class=\"bigBlank\"></span>Под защитой, у Сушамана, он следует<br>За тобой (своим) внимательным желанием, о Агни.<br>(Своим) порывом принеси нам многообразную <br>Награду, самую близкую (для нас) – (нам) в поддержку!<br/><span class=\"bigBlank\"></span>О Агни, о певец, как господин племен <br>Спаливший ракшасов, о бог.<br>Как хозяин дома н е удаляющийся далеко, ты велик,<br>Защитник неба, любитель дома.<br/><span class=\"bigBlank\"></span>Да не проникнет в нас ни вред от ракшаса, о (ты,) полный жара,<br> На  колдовство колдующих!<br>Прогони прочь за пределы пастбища,<br>О Агни, хилость, голод, коварных людей!"
}
