{
  "id": "8_61",
  "title": "VIII, 61. К Индре",
  "content": "Если бы Индра услышал здесь <br>Эту нашу двойную речь.<br>То, щедрый, сильнейший, пришел бы <br>На питье сомы с сосредоточенной мыслью.<br><br><span class=\"blankline\"></span>Ведь это его самодержцем, быком, его для силы <br>Создали две половины вселенной.<br>И ты усаживаешься как первый среди лучших:<br>Ведь твоя мысль жаждет сомы.<br><br><span class=\"blankline\"></span>Наливай себе, о богатый добром,<br>Выжатого напитка из сомы, о Индра!<br>Ведь мы знаем тебя, о хозяин буланых коней, как победителя в битвах,<br>Способного побороть (каждого), но необоримого.<br><br><span class=\"blankline\"></span>О неизменно истинный, щедрый, только так пусть и будет, <br>Индра, как хочешь ты (своею) волей!<br>Пусть захватим мы добычу с твоей помощью, о прекрасногубый, <br>Очень быстро двигаясь (к ней), о хозяин давильных камней!<br><br><span class=\"blankline\"></span>Сделай же (это) вполне возможным, о повелитель силы,<br>О Индра, благодаря всем (своим) поддержкам!<br>Ведь как за милостивым покровителем, блистательным, приобретающим богатство,<br>Идем мы за тобою следом, о герой.<br><br><span class=\"blankline\"></span>Ты даришь коней, умножаешь (число) коров,<br>(Ты) золотой источник, о бог.<br>Ведь никогда не прекращается дарение у тебя!<br>Что я ни попрошу, то и принеси!<br><br><span class=\"blankline\"></span>Иди же, для внимательного<br>Найди долю, чтобы раздать имущество!<br>Излейся (дарами), о щедрый, для того, кто ищет коров, <br>Из(лейся), о Индра, для того, кто ищет коней!<br><br><span class=\"blankline\"></span>Многие тысячи и сотни стад <br>Ты отдаешь в дар.<br>Проломителя крепостей Индру мы склонили к помощи,<br>Воспевая вдохновенными словами.<br><br><span class=\"blankline\"></span>Когда невдохновенный или вдохновенный (поэт),<br>О Индра, посвятил тебе (свою) речь,<br>Пусть он возрадуется благодаря тебе, о стоумный,<br>О рвущийся вперед, стремящийся (всё) себе захватить!<br><br><span class=\"blankline\"></span>(Бог) с грозной дланью, разрушитель (?), проломитель крепостей<br>Пусть услышит мой зов –<br>Жаждя имущества, повелителя имущества Индру <br>Стоумного мы зовем восхвалениями!<br><br><span class=\"blankline\"></span>Мы не чувствуем себя ни злыми,<br>Ни жадными, ни ..., <br>Когда сейчас возле выжатого (сомы) Индру-быка <br>Мы хотим сделать (своим) другом.<br><br><span class=\"blankline\"></span>Мы привели в действие грозного, победителя в боях,<br>Мстителя за вину, безобманного.<br>Захватчик, лучший из колесничих, он знает ошибку стремящегося к награде,<br>Которого он и настигает.<br><br><span class=\"blankline\"></span>Чего, о Индра, мы боимся,<br>Создай нам отсутствие этого страха!<br>О щедрый, сделай это возможным для нас (своими) поддержками! <br>Убей ненавистников, у(бей) оскорбителей!<br><br><span class=\"blankline\"></span>Ведь ты, о господин дарения, (господин) великого дарения <br>(И) жилища почитателя (твоего).<br>Тебя такого, о щедрый Индра, любящий песни,<br>Зовем мы, выжав (сому).<br><br><span class=\"blankline\"></span>Индра разведчик и убийца Вритры,<br>Он наш избранный защитник.<br>Пусть защитит он нашего крайнего, нашего серединного, <br>Пусть охраняет он нас сзади и спереди!<br><br><span class=\"blankline\"></span>Охраняй ты нас сзади, снизу, сверху, спереди,<br>О Индра, со всех сторон!<br>Прогони прочь от нас страх божий,<br>Прочь – выстрелы противников богов!<br><br><span class=\"blankline\"></span>Каждый сегодняшний и каждый завтрашний день,<br>О Индра, охраняй нас, и в дальнейшем тоже!<br>И все дни, о благой повелитель, защищай нас,<br>Певцов, – днем и ночью!<br><br><span class=\"blankline\"></span>Герой-проломитель, щедрый (бог) с мощными дарами, <br>Связанный с геройским подвигом...<br>Могучи обе твои длани, о стоумный,<br>Которые хотят сбросить ваджру."
}