{
  "id": "8_63",
  "title": "VIII, 63. К Индре",
  "content": "Этот первый провидец<br>Был помазан замыслами великих,<br>(Тот,) чьи врата (еще) Ману – отец <br>Помазал молитвами среди богов.<br><br><span class=\"blankline\"></span>Словно дом неба, остались в стороне <br>Давильные камни, несущие сому на спине.<br>Сейчас должны произноситься гимны и священные слова.<br><br><span class=\"blankline\"></span>Этот знаток Индра <br>Открыл Ангирасам коров.<br>Я хочу прославить это его мужественное деяние.<br><br><span class=\"blankline\"></span>Этот Индра, как и прежде поддерживающий поэтов, <br>Вдохновляющий на произнесение (гимнов),<br>Дружелюбный при исполнении песни,<br>Пусть придет к нам на помощь!<br><br><span class=\"blankline\"></span>Вот и сейчас по твоей воле –<br>Свага! – (действуют) жертвователи желанного добра. <br>Певцы приветствовали, ликуя, (твое) усиление,<br>О Индра, чтобы ты дал загон с коровами.<br><br><span class=\"blankline\"></span>С Индрой (связаны) все героические подвиги, <br>Совершенные и те, что предстоит совершить,<br>(С тем,) кого певцы знают как (цель) обряда.<br><br><span class=\"blankline\"></span>Когда до Индры донесся глас<br>Племени, принадлежащего к пяти народам,<br>Он мощно разметал молитвы <br>Врага, этот властитель почитания.<br><br><span class=\"blankline\"></span>Вот это твое восхваление.<br>Ты совершил эти мужественные деяния.<br>Ты помог колесу катиться.<br><br><span class=\"blankline\"></span>Когда забил ключом этот бык,<br>Он широко шагнул вперед, чтобы жить:<br>Он забрал его себе, как скот – ячмень.<br><br><span class=\"blankline\"></span>Жаждя помощи, создавая это (восхваление),<br>Благодаря вам мы хотим иметь<br>Дакшу отцом для усиления главы Марутов.<br><br><span class=\"blankline\"></span>В самом деле, о герой, мы приветствуем (голосами) певцов <br>Обычай регулярного жертвоприношения.<br>Мы хотим побеждать, о Индра, с тобою как с союзником!<br><br><span class=\"blankline\"></span>С нами (находятся) Рудры в большом числе, горы, <br>Единодушные при убийстве Вритры, при шуме битвы.<br>Да помогут нам боги с Индрой во главе,<br>Который оказался надежным для прославителя (и) восхвалителя!"
}