{
  "id": "8_66",
  "title": "VIII, 66. К Индре",
  "content": "Настойчиво (и) упорно я зову для вас <br>На помощь Индру, находящего имущество;<br>Громко распевая на обряде при выжатом соме,<br>Я зову (его) как приветствующего захват.<span class=\"bigBlank\"></span>Кого не удержат ни бушующие, ни прочные препятствия, <br>(Этого) прекрасногубого, когда он в опьянении сомой,<br>(Того,) кто заботливо дает трудящемуся (на обряде), <br>Выжимающему (сому) певцу достойную хвалы (награду)...<span class=\"bigBlank\"></span>Тот могучий, что (подобен) конской скребнице <br>Или же золотой шпоре (?),<br>Этот Индра, убийца Вритры, сотрясает <br>Закрытый вход загона с коровами.<span class=\"bigBlank\"></span>Кто даже зарытое, собранное у многих богатство <br>Выкапывает для (своего) почитателя,<br>Прекрасногубый громовержец Индра, хозяин буланых коней, <br>Пусть поступает, как хочет, по (своей) воле!<span class=\"bigBlank\"></span>Что любил ты, о многопрославленный <br>Герой мужей, еще прежде,<br>То мы готовим тебе, о Индра:<br>Жертву, хвалу, могучую речь.<span class=\"bigBlank\"></span>У выжатых соков сомы, о многопризываемый громовержец,<br>Для опьянения, о живущий на небе любитель пить сому,<br>Ведь это ты стремишься дать больше всех вожделенного добра <br>Творящему священное слово (и) выжимающему (сому).<span class=\"bigBlank\"></span>Уже вчера мы щедро напоили <br>Здесь этого громовержца.<br>Ему таким же образом принеси выжатого соку сегодня! <br>Служите же сейчас прославленному!<span class=\"bigBlank\"></span>Даже лютый волк, задирающий овец,<br>Считается с его обычаями.<br>Приходи, наслаждаясь этим нашим восхвалением!<br>О Индра, про(явись) ярким намерением!<span class=\"bigBlank\"></span>Что же за мужественное деяние <br>Осталось у этого Индры не совершённым?<br>Какою же славой не прославлен <br>Убийца Вритры от рождения?<span class=\"bigBlank\"></span>Что за великие неудержимые силы у него?<br>Что же неодолимо для убийцы Вритры?<br>Всех беканатов, смотрящих на солнце,<br>А также пани Индра пре(восходит) силой духа.<span class=\"bigBlank\"></span>Это же мы, о Индра, небывалые <br>Священные слова, о убийца Вритры,<br>Чаще всех, о многопризываемый громовержец,<br>Приносим тебе как подкрепление.<span class=\"bigBlank\"></span>Конечно, многие надежды (связаны) с тобой, о сильный деяниями,<br>(И многие) зовут твои поддержки, о Индра.<br>Приходи, о благой, минуя даже выжимания чужого!<br>О самый мощный, услышь мой зов!<span class=\"bigBlank\"></span>Мы же твои. Только тебе,<br>О Индра, принадлежим мы, вдохновенные.<br>Нет никакого другого, о многопризываемый, кроме тебя,<br>О щедрый, заступника.<span class=\"bigBlank\"></span>Ты нас защити от этого отсутствия мыслей,<br>А также от голода, от проклятья!<br>Ты нас своею помощью, ярким намерением <br>Поддержи, о самый могучий, находящий выход!<span class=\"bigBlank\"></span>Сома как следует пусть будет выжат у вас!<br>(Люди) Кали, не робейте!<br>Пусть разойдется это помрачение!<br>Само собой пусть оно разойдется!"
}
