{
  "id": "8_71",
  "title": "VIII, 71. К Агни",
  "content": "Ты нас, о Агни, (своими) способностями <br>Защищай от всяческой невзгоды<br>И от ненависти смертного!<span class=\"bigBlank\"></span>Ведь никакой гнев человеческий<br>Не имеет власти над вами, о рожденный любимым,<br>Только ты один защитник на земле.<span class=\"bigBlank\"></span>Ты вместе со всеми богами,<br>О потомок питательной силы с пламенем, несущим благо, <br>Дай нам богатство из всего желанного!<span class=\"bigBlank\"></span>Невзгоды не лишают богатства <br>Того смертного, почитающего (тебя),<br>Которого ты охраняешь, о Агни.<span class=\"bigBlank\"></span>Кого ты, о вдохновенный, побуждаешь, о Агни,<br>На ставку (в игре) для приобретения мудрости,<br>Тот с твоей помощью придет к (завоеванию) коров.<span class=\"bigBlank\"></span>Ты (даришь) богатство из многих мужей,<br>О Агни, почитающему (тебя) смертному  <br>Веди нас вперед к лучшему!<span class=\"bigBlank\"></span>Создай нам простор, не выдай,<br>О Джатаведас, злокозненному <br>Смертному с дурными намерениями!<span class=\"bigBlank\"></span>О Агни, никакой безбожник<br>Не лишит нас милости у тебя, бога.<br>Ты повелеваешь благами.<span class=\"bigBlank\"></span>Отмерь нам великого<br>Блага, о потомок питательной силы,<br>О добрый друг, (твоим) воспевателям!<span class=\"bigBlank\"></span>Пусть песни наши направляются<br>К (богу) с острым пламенем, прекрасному на вид,<br>(Пусть направляются) жертвы с поклонением к очень богатому,<br>Очень прославленному (богу), чтобы он помог,<span class=\"bigBlank\"></span>К Агни, сыну силы, Джатаведасу,<br>Чтобы он дал желанных благ,<br>(К тому,) кто с самого начала, бессмертный среди смертных, <br>Был самым радостным хотаром племени.<span class=\"bigBlank\"></span>Агни (я зову) для вас на службу богам,<br>Агни, когда происходит обряд,<br>Агни (зову) первым для сил прозрения, Агни – для скакового коня,<br>Агни – для успеха во владении землей.<span class=\"bigBlank\"></span>Пусть Агни даст нам жертвенных услад в знак дружбы,<br>(Бог,) который владеет желанными дарами!<br>Агни просим мы неизменно о продолжении рода,<br>(Этого) Васу, охраняющего (наши) тела.<span class=\"bigBlank\"></span>Зови Агни с острым пламенем,<br>Чтобы он помог (нам) со стихами для пения,<br>Агни прославленного – для богатства, о Пурумилха,<br>Агни (зовут) мужи, как защиту для Судити!<span class=\"bigBlank\"></span>Мы воспеваем Агни, чтобы от отвратил ненависть,<br>Агни – чтобы он дал счастье и благо.<br>Пусть призывают его во всех племенах как помощника,<br>(Эту) вспышку языков пламени!"
}
