{
  "id": "8_97",
  "title": "VIII, 97. К Индре",
  "content": "Блага, которые ты принес, о Индра,<br>От Асуров, обладая небом, – <br>Восхвалителя усиль этим, о щедрый,<br>И (тех,) кто разложил для тебя жертвенную солому!<br><br><span class=\"blankline\"></span>Какого коня (и) быка, о Индра,<br>Ты определил как неизменную долю<br>Для жертвователя, выжимающего (сому), щедро вознаграждающего,<br>Его ты дай ему, (а) не скупцу!<br><br><span class=\"blankline\"></span>Кто, о Индра, спит, не зная обетов,<br>Продолжая спать, не служит богам,<br>Тот из-за своих привычек уничтожит даже процветающее богатство.<br>Удержи его подальше от этого!<br><br><span class=\"blankline\"></span>Когда, о могучий, ты находишься далеко,<br>Когда поблизости, о убийца Вритры,<br>Оттуда тебя с помощью песен, идущих на небо, (коней) пышногривых,<br>Хочет вызвать выжиматель сомы.<br><br><span class=\"blankline\"></span>Или когда ты находишься в светлом пространстве неба,<br>На поверхности моря,<br>Когда на земном сиденье, о лучше всех убивающий врагов,<br>Когда в воздухе – приезжай!<br><br><span class=\"blankline\"></span>О любитель сомы, у наших выжатых <br>Соков сомы, о господин силы,<br>Опьяняй себя (, награждая)  благословенным даром, <br>Богатством в изобилии, о Индра!<br><br><span class=\"blankline\"></span>Не оттолкни нас, о Индра!<br>Будь нам сотрапезником!<br>Ты наша поддержка, ты и наша дружба.<br>Не оттолкни нас, о Индра! <br><br><span class=\"blankline\"></span>У нас, о Индра, у выжатого (сомы)<br>Усядься, чтоб испить сладости!<br>Создай певцу, о щедрый, великую поддержку <br>У нас, о Индра, у выжатого (сомы)!<br><br><span class=\"blankline\"></span>Тебя не достигли боги<br>И смертные, о хозяин давильных камней.<br>Ты превосходишь силой все существа,<br>Тебя не достигли боги.<br><br><span class=\"blankline\"></span>Мужа, превосходящего (других) во всех сражениях,<br>Индру они единодушно вытесали и породили для власти,<br>Лучшего по силе духа, сокрушителя при отражении (врагов), <br>А также грозного, сильнейшего, могучего, деятельного.<br><br><span class=\"blankline\"></span>Певцы вместе воспели <br>Индру для питья сомы,<br>Господина солнца, чтобы он возрастал – <br>Ведь (он тот,) чей завет крепок благодаря силе <br>Вместе с поддержками.<br><br><span class=\"blankline\"></span>Взглядом они сгибают обод,<br>Барана (подзывают) окликом вдохновенные,<br>Озаренные, лишенные обмана,<br>Действующие для вас совсем рядом (с ним)<br>Вместе с воспевателями.<br><br><span class=\"blankline\"></span>Этого Индру я громко зову щедрого, грозного,<br>Неудержимого, владеющего всеми силами.<br>И если самый щедрый, достойный жертв обернется на песни,<br>Пусть громовержец сделает легкими все наши пути к богатству!<br><br><span class=\"blankline\"></span>Ты, о Индра, знаешь, как те крепости<br>С силой разорять, о мощнейший, о могучий!<br>Перед тобой, о громовержец, трясутся от страха <br>Все мироздания, небо и земля.<br><br><span class=\"blankline\"></span>Это истинное (слово) пусть защитит меня, о отважный, блистательный Индра! <br>Перевези (нас), о громовержец, через многие невзгоды, как через воды!<br>Когда же, о Индра, ты одаришь нас<br>Из (своего) многообразного желанного богатства, о царь?"
}