{
  "id": "9_110",
  "title": "IX, 110. К Соме",
  "content": "Беги хорошенько вперед (повсюду) вокруг к захвату добычи,<br>(Ты,) преодолевающий награды (везде) вокруг!<br>Чтоб пересечь враждебности, ты ходишь у нас как преследователь за вину.<span class=\"bigBlank\"></span>Ведь мы приветствуем тебя, выжатого, о сома,<br>В великом царстве состязания.<br>Ты ныряешь вперед к наградам, о Павамана.<span class=\"bigBlank\"></span>Ведь ты породил солнце, о Павамана,<br>Чтобы распространить молоко благодаря (твоему) искусству,<br>(Ты,) спешащий вместе с Пурамдхи, вдохновляющей (на дарение) коров.<span class=\"bigBlank\"></span>Ты породил, о бессмертный среди смертных,<br>По установлению (вселенского) закона (приношение) милого напитка бессмертия.<br>Всегда ты мчался к награде, стремясь захватить (ее).<span class=\"bigBlank\"></span>Ведь со славой ты пробуравливал<br>Будто какой неиссякающий источник, из которого пьют люди,<br>Словно (воин,) несущий в руках (лук) со стрелами.<span class=\"bigBlank\"></span>Тогда, видя союз (с сомой), некие небесные<br>(Существа,) сверкающие, как Васу, приветствовали его криками.<br>Он раскрывает (свою) драгоценность, как бог Савитар.<span class=\"bigBlank\"></span>В тебя, о сома, первые (жертвователи), перевернувшие жертвенную солому,<br>Вложили поэтическую мысль для великой награды (и) славы.<br>О муж, вдохнови ты нас на мужество!<span class=\"bigBlank\"></span>(То,) что изначальные сливки неба, достойные хвалы,<br>Они выдоили из великой бездны неба.<br>(Все) вместе они воспели рождающегося Индру.<span class=\"bigBlank\"></span>И когда, о Павамана, эти две половины вселенной<br>И все эти миры (ты) пре(взошел) величием,<br>Ты распределяешь себя, как бык, находящийся в стаде.<span class=\"bigBlank\"></span>Сома, очищаясь в сите из овечьей шерсти,<br>Павамана потек, играя, как ребенок,<br>Сок в тысячу потоков, приносящий сто наград.<span class=\"bigBlank\"></span>Этот очищающийся, полный меда, соответствующий закону,<br>Сок сомы очищается для Индры, сладкая волна,<br>Захватывающий награду, находящий широкий простор, дающий силу жизни.<span class=\"bigBlank\"></span>Очищайся как осиливающий нападающих,<br>Прогоняющий ракшасов, у(страняющий) дурные пути,<br>Хорошо вооруженный, о сома, (всегда) побеждавший врагов!"
}
