{
  "id": "9_68",
  "title": "IX, 68. К Соме",
  "content": "Вперед к богу потекли медовые<br>Капли, словно дойные коровы (к телятам).<br>Усевшись на жертвенную солому, речистые, они взяли себе<br>Коров с (полным) выменем как растекшийся праздничный наряд.<br/><span class=\"bigBlank\"></span>Громко ревя, он заржал идущим впереди (коровам).<br>Ослабляя побеги, золотистый становится вкусным.<br>Проходя через цедилку на широкой простор,<br>Бог легко расстается со (своими) волокнами.<br/><span class=\"bigBlank\"></span>Пьянящий напиток, который измерил двух соединенных<br>(сестер-)близнецов,<br>Выросших вместе, переполняет их непреходящим молоком.<br>Хорошо зная два великих бескрайных пространства.<br>Отправляясь (им) навстречу, он принимает непреходящую форму.<br/><span class=\"bigBlank\"></span>Проходя через (два мира, своих) двух матерей, поощряя воды,<br>Мудрый переполняет по своему желанию (свое) место.<br>Сок украшается ячменем, направляемый мужами.<br>Соединяясь с кровными сестрами, он сохраняет голову.<br/><span class=\"bigBlank\"></span>Поэт рождается вместе с силой действия (и) мыслью,<br>Зародыш (вселенского) закона, спрятанный по ту сторону близнецов.<br>Еще совсем юными они сразу же распознали (его).<br>(Его) рождение держалось втайне; другое (рождение) выставлено<br>(на обозрение).<br/><span class=\"bigBlank\"></span>Мудрые открыли форму радующего (сомы),<br>Когда сокол принес растение издалека.<br>Когда он хорошо вырос, они стали начищать в реках<br>Жаждущее (этого) растение, кружащееся (в цедилке), достойное гимна.<br/><span class=\"bigBlank\"></span>Тебя, выжатого, начищают десять юных жен,<br>О сома, поторопленного (поэтами-)рищи с помощью произведений<br>(и) молитв.<br>(Проходя) через сито из овечьей шерсти и под призывы богов,<br>Направленный мужами, взломай награду, чтобы (мы ее) захватили!<br/><span class=\"bigBlank\"></span>Продвигающегося кругами, вьющегося (?), находящегося в хорошем обществе<br>Сому приветствовали молитвы (и) возгласы,<br>(Того,) кто со (своим) потоком, с волною, полный сладости, с неба<br>Подает голос, захватывая богатства, бессмертный.<br/><span class=\"bigBlank\"></span>Он с неба подает голос через все пространство.<br>Сома, очищаясь, усаживается в кувшинах.<br>Выжатый камнями, он начищается водой, коровьим молоком.<br>Пусть сок сомы, очищаясь, создаст приятный простор!<br/><span class=\"bigBlank\"></span>Так, о сома, разливаясь вокруг,<br>Очищайся, давая нам самую замечательную телесную силу!<br>Мы хотим призывать невраждебные Небо-и-Землю!<br>О боги, даруйте нам богатство из прекрасных мужей!"
}
