{
  "id": "9_71",
  "title": "IX, 71. К Соме",
  "content": "Разливается коровье молоко. Неистовый стремится<br>Сесть. Он защищает от обманщика (и) ракшаса, (этот) бодрствующий.<br>Золотистый делает себе головное украшение. Облако-молоко<br>(он превращает)<br>В подстилку в двух сосудах, священное слово – в праздничный наряд.<span class=\"bigBlank\"></span>Отважный, как убийца народов, идет он, громко ревя.<br>Он расстается с этим своим асурским цветом.<br>Он оставляет оболочку (и) идет на свидание с отцом.<br>Прибывающее (молоко) он все время превращает (в свой) праздничный наряд.<span class=\"bigBlank\"></span>Выжатый камнями, он очищается между двух рук (жреца).<br>Он становится быком благодаря облаку, трепещет благодаря молитве.<br>Он ликует, ласкает, достигает цели благодаря песне.<br>Он дочиста полощется в водах, приносит себя в жертву полностью.<span class=\"bigBlank\"></span>Живущего на небе (сына) силы, растущего на горе,<br>(Волну) сладости они разливают (по цедилке), сокрушителя крепости,<br>(Того,) на чьей голове коровы, поедающие прекрасные возлияния,<br>В (своем) вымени готовят лучшее (молОко) широкими потоками.<span class=\"bigBlank\"></span>Его обработали, как колесницу, между двух рук(-зажимов)<br>Десять сестер в лоне Адити.<br>Он движется, бросается к тайному (месту) коровы<br>Когда (это) место его породили мудрецы.<span class=\"bigBlank\"></span>Как орел в свое гнездо, спешит бог, чтобы сесть<br>На сиденье, созданное молитвой, золотое.<br>Милого пускают течь на жертвенную солому с помощью песни.<br>Словно конь, (сома,) достойный жертв, приобщается к богам.<span class=\"bigBlank\"></span>Он (уходит) далеко, разукрашенный алый поэт неба.<br>Трехспинный бык заревел навстречу коровам.<br>Распоряжающийся тысячей путей, направляющийся (близко), направляющийся далеко (?),<br>Как певец, он повелевает многими зорями.<span class=\"bigBlank\"></span>Он создает себе сверкающий облик: это цвет его.<br>Когда он полег в столкновении, он исправляет ошибки.<br>Завоевывая воды, он идет по своему желанию к божественному роду.<br>Он соединяется с прекрасной хвалой, которой предшествует<br>(молоко) коров.<span class=\"bigBlank\"></span>Он взревел, как бык, обегающий стада.<br>Он взял себе вспышки солнца.<br>Небесная птица, он смотрит вниз на землю.<br>Сома разглядывает существа благодаря (своей) силе духа."
}
