{
  "id": "9_72",
  "title": "IX, 72. К Соме",
  "content": "Они начищают золотистого. Его запрягают (как) рыжего<br>(жеребца).<br>Сома в кувшине умащается коровьим молоком.<br>Он поднимает голос, (и поэты) поторапливают его молитвой.<br>Сколько (их) ни на есть, (все) приятные для многовосхваленного.<span class=\"bigBlank\"></span>Одновременно говорят многие хранители мудрости,<br>Когда выдаивают сому Индре в живот,<br>Когда мужи с ловкими руками начищают<br>Желанный мед десятью родственными (пальцами).<span class=\"bigBlank\"></span>Не останавливаясь, он переходит через (сито) к коровам,<br>(Выходя) за пределы милого звучания дочери солнца.<br>По (его) желанию... принес ему (хвалу?).<br>Он живет с сестрами-родственницами с двух сторон.<span class=\"bigBlank\"></span>Взболтанный мужами, выжатый камнями на жертвенной соломе, от века<br>Милый супруг коров, сок, своевременно (выжимаемый).<br>Сопровождаемый полнотой (даров), приводящий к цели жертвы человека.<br>Прозрачный сома очищается молитвой для тебя, о Индра.<span class=\"bigBlank\"></span>Поощряемый руками мужей, выжимаемый потоком,<br>Сома очищается по своему велению для тебя, о Индра.<br>Он наполнил (наши) силы духа, покорил наши мысли во время обряда.<br>Как птица, садящаяся на дерево, золотистый уселся в двух сосудах.<span class=\"bigBlank\"></span>Они доят грохочущий нерушимый стебель,<br>Поэта – поэты, деятельные хранители мудрости.<br>К нему собираются коровы – выстроившиеся в ряд поэтические мысли<br>В лоне закона, снова возникающие в сидении (сомы).<span class=\"bigBlank\"></span>На пупе земли опора великого неба,<br>(Сома,) был вылит в реки, в волну вод.<br>Ваджра Индры, бык, владеющий обильными благами,<br>Сома, опьяняющий, очищается приятно для сердца.<span class=\"bigBlank\"></span>Очищайся же, (о)кружая земное пространство,<br>Желая услужить восхвалителю и взбалтывателю, о прекрасный силой духа!<br>Не исключай нас из блага, касающегося жилища!<br>Мы хотим одеться в обильное золотистое богатство!<span class=\"bigBlank\"></span>При(неси) же нам, о капля, сотенное владение конями.<br>Тысячное владение скотом (и) золотом!<br>Отмерь (нам) мощные, богатые жертвенные услады!<br>Обрати внимание на нашу хвалу, о Павамана!"
}
