{
  "id": "9_73",
  "title": "IX, 73. К Соме",
  "content": "В челюсти (давильного камня) дружно зазвучали (мелодии) набухшей капли.<br>В лоне закона соединились проявления родства.<br>Этот Асура создал себе три головы, чтобы (их) хватали.<br>Челны истины перевезли прекрасно действующего.<br/><span class=\"bigBlank\"></span>Устремленные вместе буйволы совместно торопили (его течь).<br>На волне реки прозорливцы сделали (его) вдохновенным.<br>Потоками меда порождая песню.<br>Они усилили милое тело Индры.<br/><span class=\"bigBlank\"></span>С цедилками дожидаются они речи.<br>Их древний отец охраняет завет.<br>Могучий Варуна спрятался в море.<br>Только мудрые смогли схватить (его) в (его) основах.<br/><span class=\"bigBlank\"></span>Эти (капли сомы) дружно зазвучали, (стекая) вниз в (сито) с тысячей протоков.<br>(Они поднялись) на небосвод, неся мед на языке, неиссякающие.<br>Его ревностные соглядатаи не смыкают глаз.<br>На каждом шагу находятся вязатели с петлями.<br/><span class=\"bigBlank\"></span>Те, что дружно зазвучали от отца и матери,<br>Воспламеняясь от гимна, сжигая (врагов), лишенных обета,<br>С помощью колдовской силы сдувают прочь ненавистную Индре Черную кожу с земли (и) с неба.<br/><span class=\"bigBlank\"></span>(Те,) что дружно зазвучали, (исходя) из древней меры,<br>Управляя звуком, повелители неистовой (мелодии)...<br>Слепые и глухие удалились.<br>Творяпдие зло не пересекают пути закона.<br/><span class=\"bigBlank\"></span>В протянутой цедилке с тысячей протоков<br>Поэты, хранители мудрости, очищают речь.<br>Рудры – их подвижные безобманные<br>Соглядатаи, проворные, прекрасные на вид, со взглядом героя.<br/><span class=\"bigBlank\"></span>Хранителя закона нельзя обмануть, (его,) прекрасного силой духа.<br>Он вложил себе в сердце три цедилки.<br>Знаток, он озирает все существа.<br>(А) нежелательных, лишенных обетов он сталкивает в яму.<br/><span class=\"bigBlank\"></span>Нить закона протянута в цедилке<br>(И) на кончике языка благодаря волшебной силе Варуны.<br>Только мудрые, стремящиеся достигнуть, достигают (этого).<br>Бессильный же – да падет он в яму!"
}
