{
  "id": "9_85",
  "title": "IX, 85. К Соме",
  "content": "Для Индры, о сома, прекрасно выжатый, теки кругами!<br>Пусть болезнь вместе с ракшасом останется в стороне!<br>Да не опьянятся твоим соком двоедушные!<br>Пусть здесь будут соки сомы, приносящие богатство!<span class=\"bigBlank\"></span>Вдохнови нас в битве, о Павамана Ведь ты сила действия богов, приятное опьянение!<br>Убивай врагов, (бросайся) на ликующих!<br>Пей сому, о Индра, прибей наших хулителей!<span class=\"bigBlank\"></span>О сок безобманный, ты очищаешься как самый пьянящий.<br>Ты сила жизни Индры, высший источник.<br>Многие хранители мудрости подпевают (хвалебную песню).<br>Они приветствуют царя этого мира.<span class=\"bigBlank\"></span>С тысячей потоков, с сотней струй, удивительный,<br>Сок сомы очищается для Индры, желанный мед.<br>Завоевывая (нам) землю, теки, завоевывая (нам) воды!<br>Создай нам широкий выход, о сома щедрый!<span class=\"bigBlank\"></span>Громко ревя, ты умащаешься в кувшине коровьим (молоком). Ты проходишь через сито из овечьей (шерсти).<br>Мощно начищаемый, словно скаковой конь, захватчик добычи,<br>Потек ты, о сома, Индре в живот.<span class=\"bigBlank\"></span>Вкусным очищайся для небесного рода,<br>Вкусным для Индры, чье имя легко призывать,<br>Вкусным для Митры, Варуны, Ваю,<br>Для Брихаспати, (ты,) сладостный, безобманный!<span class=\"bigBlank\"></span>Десять пальцев начищают скакового коня в кувшине.<br>Возникают поэтические произведения вдохновенных, (их) речи. Паваманы текут навстречу прекрасной хвале.<br>Пьянящие капли входят в Индру.<span class=\"bigBlank\"></span>Теки как Павамана навстречу владению прекрасными мужами, Широкому пастбищу, великой простирающейся защите!<br>Пусть никакая захватывающая сила не овладеет этим (сомой)!<br>О сок, с тобою мы хотим выигрывать одну ставку за другой!<span class=\"bigBlank\"></span>Он взошел на небо, бык, смотрящий далеко.<br>Он ярко зажег светлые пространства неба, (этот) поэт.<br>Царь проходит через цедилку, громко ревя.<br>(Жрецы) со взглядом героя доят сливки неба.<span class=\"bigBlank\"></span>На своде неба (они доят) сладкоязычные, неиссякающие (струи), Прозорливцы выдаивают из быка, пребывающего на горе,<br>Каплю, возросшую в водах, в океане,<br>В волне реки, медовую (, чтоб стекала) в цедилку.<span class=\"bigBlank\"></span>По прилетевшему на свод (неба) орлу<br>Тосковали многие песни прозорливцев.<br>Молитвы лижут замечательного ребенка,<br>Золотистую птицу, находящуюся на земле.<span class=\"bigBlank\"></span>Прямо на небосводе встал Гандхарва,<br>Являя все свои цвета.<br>(Его) луч ярко засверкал чистым блеском.<br>Он осветил две половины мироздания, двух (своих) матерей,<br>(этот) светлый."
}
