{
  "id": "9_86",
  "title": "IX, 86. К Соме",
  "content": "Твои быстрые пьянящие напитки, о Павамана,<br>Поторапливаемые молитвой, мчатся вперед, - будто сами они<br>(скакуны), рожденные от быстрых (коней) Небесные орлы, соки (сомы), богатые медом.<br>Самые опьяняющие, осаждают сосуд.<br><br><span class=\"blankline\"></span>Твои пьянящие напитки, возбуждающие, быстрые,<br>Ринулись вперед по отдельности, словно кони с колесницами.<br>Как дойная корова со (своим) молоком к теленку, к ИндреГромовержцу (ринулись) соки (сомы), волны, богатые медом.<br><br><span class=\"blankline\"></span>Как скакун, посланный к награде, мчись<br>(Ты), находящий солнце, к небесному сосуду, чья мать давильный камень.<br>Бык в цедилке, на спине (сита) из овечьей шерсти,<br>Сома, очищающийся, чтобы Индра подкреплялся.<br><br><span class=\"blankline\"></span>Твои посвященные Ашвинам (потоки), о Павамана, небесные, вдохновленные молитвой,<br>Вылились вместе с молоком, чтобы (их) удержали.<br>Внутрь излили риши мощные (песни),<br>(Те) устроители обряда, что тебя начищают, о покоряющий риши.<br><br><span class=\"blankline\"></span>У тебя, являющегося искусным повелителем, знамена<br>Обходят все (твои) формы, о всевидящий.<br>(Все)проницающий, о сома, ты очищаешься по (своей) природе. Как господин ты правишь всем миром.<br><br><span class=\"blankline\"></span>У Паваманы, остающегося неподвижным,<br>Лучи, знамена обходят (всё) с обеих сторон.<br>Когда он начищается в цедилке, золотистый,<br>(Охотно) садящийся, он усаживается на свое лоно, в кувшинах.<br><br><span class=\"blankline\"></span>Знамя жертвы очищается, совершая прекрасный обряд;<br>Сома приходит на свидание к богам.<br>В тысячу потоков он течет кругом по сосуду;<br>Бык, громко ревя, проходит через цедилку.<br><br><span class=\"blankline\"></span>Царь ныряет в океан, в реки.<br>Он следует за волною вод, скрывшись в реках.<br>Павамана поднялся на спину (сита) из овечьей шерсти,<br>На пупе земли, (он) опора великого неба.<br><br><span class=\"blankline\"></span>Гремя, словно спина неба, он заржал,<br>(Тот), кому принадлежат небо и земля по (своей) природе.<br>Он очищается, хорошо зная дружбу Индры.<br>Сома, очищаясь, усаживается в кувшинах.<br><br><span class=\"blankline\"></span>Свет жертвы очищается, мед любимый,<br>Отец богов, родитель (их), богатый добром.<br>Он наделяет тайным сокровищем двух самосущих (миров),<br>Самый опьяняющий, пьянящий, посвященный Индре сок.<br><br><span class=\"blankline\"></span>Мчится боевой конь, ржущий навстречу кувшину.<br>Хозяин неба, текущий в сто потоков, далеко смотрящий.<br>Золотистый усаживается на сидения Митры,<br>Мощно начищаемый (цедилкой) из овечьей шерсти, (водою) рек,<br>(этот) бык.<br><br><span class=\"blankline\"></span>Во главе рек течет Павамана,<br>Во главе речи, как главный, он идет (к молоку) коров.<br>Во главе состязания он получает великую ставку,<br>Прекрасно вооруженный бык, он очищается выжимателями.<br><br><span class=\"blankline\"></span>Выпущенный, словно птица, этот целеустремленный<br>Павамана помчался вместе с волною (на цедилку) из овечьей шерсти.<br>Твоею силой духа, о поэт, между двух миров<br>Прозрачный сома очищается молитвой – о Индра, для тебя!<br><br><span class=\"blankline\"></span>Носящий одеяние, касающееся неба, достойный жертв,<br>Заполняющий воздушное пространство, прикрепленный к мирам,<br>Рожденный как солнце, он бросается (на него) с помощью тучи;<br>Он хочет привлечь своего древнего отца.<br><br><span class=\"blankline\"></span>Он оказывает великую защиту своему племени,<br>Когда он достиг своего изначального состояния.<br>(То) его место, что на высшем небосводе, Оттуда проникает он во все соединения.<br><br><span class=\"blankline\"></span>Вот отправился сок сомы на свидание с Индрой:<br>Друг не нарушает обещания другу.<br>Как молодой человек устремляется за девицами,<br>(Так) сома (мчится) к кувшину по пути в сто дорог.<br><br><span class=\"blankline\"></span>Ваши произведения, радостные, восхитительные,<br>Вызывающие удивление на жертвенных собраниях, двинулись вперед.<br>Молитвы, возгласы приветствовали сому.<br>Дойные коровы украсили его молоком.<br><br><span class=\"blankline\"></span>Очищаясь, о сома, дай нам непрерывную жертвенную усладу,<br>Набухшую, о сок, безошибочную, (дай) как Павамана<br>(Ту), которая будет доиться для нас, не прекращаясь, трижды в день.<br>(Дай) богатство из прекрасных мужей, сопровождаемое скотом, наградой, медом!<br><br><span class=\"blankline\"></span>Бык молитв очищается, далеко смотрящий,<br>Сома – продлеватель дня, зари, неба.<br>Действуя вместе с реками, он вызвал рев кувшинов,<br>Входя в сердце Индры с помощью молитв.<br><br><span class=\"blankline\"></span>Он очищается понимающими (людьми), (этот) изначальный поэт. Направленный мужами, он заревел вокруг сосудов.<br>Порождая имя Триты, он струит мед,<br>Чтоб создать дружбу с Индрой и Ваю.<br><br><span class=\"blankline\"></span>Этот, очищаясь, зажег утренние зори.<br>Этот был творцом пространства для рек.<br>Этот дал себе выдоить молоко для смешения от трижды семи<br>(коров).<br>Сома очищается (так, что) сердцу приятно, (этот) пьянящий.<br><br><span class=\"blankline\"></span>Очищайся, о сома, в небесных пределах,<br>Выпущенный, о сок, в кувшин, на цедилку.<br>Сидя в животе у Индры, громко ревя,<br>Обузданный мужами, ты поднял солнце на небо.<br><br><span class=\"blankline\"></span>Выжатый камнями, ты очищаешься на цедилке,<br>О сок, проникая во внутренности Индры.<br>Ты был (всегда) со взглядом героя, о (ты), смотрящий далеко.<br>О сома, ты раскрыл для Ангирасов загон с коровами.<br><br><span class=\"blankline\"></span>Тебя, о сома, как Паваману приветствовали<br>Благожелательные вдохновенные (поэты), жаждя помощи.<br>Тебя принес с неба орел,<br>О сок, украшенного всеми поэтическими мыслями.<br><br><span class=\"blankline\"></span>Золотистого, очищаемого волной кругами на сите из овечьей шерсти,<br>Приветствуют семь дойных коров.<br>В недрах вод (люди) Аю привели в движение<br>Поэта, в лоне закона, (эти) буйволы.<br><br><span class=\"blankline\"></span>Сок, очищаясь, ныряет, пре(одолевает) (все) недостатки,<br>Создавая для жертвователя все счастливые пути.<br>Делая коровье молоко (своим) праздничным нарядом, желанный поэт<br>Течет кругами по ситу, играя, как скакун.<br><br><span class=\"blankline\"></span>Эти неиссякающие (реки) в сто потоков, украшающие (обряд), Приветствуют золотистого, полные воды.<br>Пальцы (жреца) начищают (сому,) окутанного кругом коровьим<br>(молоком),<br>На третьей спине, в светлом пространстве неба.<br><br><span class=\"blankline\"></span>От твоего небесного семени (произошли) эти существа.<br>Ты царствуешь надо всем мирозданием.<br>И весь этот (мир), о Павамана, в твоей власти.<br>Ты, о сок, - первый основатель установлений.<br><br><span class=\"blankline\"></span>Ты – океан, о поэт, (ты -) знаток всего.<br>Твои эти пять сторон света во (всей) протяженности.<br>Ты распространяешься за пределы неба и земли.<br>Тебе принадлежат, о Павамана, светила (и) солнце.<br><br><span class=\"blankline\"></span>Ты очищаешься, о Сома-Павамана, для богов<br>В цедилке во (всей) протяженности пространства.<br>Тебя Ушиджи захватили первыми.<br>Тебе покорились все эти миры.<br><br><span class=\"blankline\"></span>Выступает вперед певец, пере(секая) сито из овечьей шерсти, Золотистый бык, ржущий, с(пускаясь) в деревянные сосуды.<br>Громко шумя, вместе звучат произведения.<br>Молитвы лижут удивительного ребенка.<br><br><span class=\"blankline\"></span>Вот он окутался лучами солнца,<br>Протягивая тройную нить, как (это ему) свойственно.<br>Проводя самые новые предписания закона,<br>Как муж он приходит на свидание с женами.<br><br><span class=\"blankline\"></span>Царь рек очищается, хозяин неба.<br>Он идет по путям закона, громко ревя.<br>В тысячу потоков золотистый разливается кругами,<br>Очищаясь, порождая речь, неся с собой блага.<br><br><span class=\"blankline\"></span>О Павамана, как великий потоп ты протекаешь<br>Сквозь цедилки из овечьей шерсти, яркий, как солнце,<br>Очищенный руками, выжатый мужами с помощью камней,<br>Ты мчишься к великой награде, приносящей богатство.<br><br><span class=\"blankline\"></span>Ты струишь жертвенную усладу, питательную силу, о Павамана. Как сокол на деревьях, ты усаживаешься в кувшинах.<br>Для Индры выжат радостный, опьяняющий, пьянящий напиток, Высший столп неба, далеко смотрящий.<br><br><span class=\"blankline\"></span>Семь сестер (приходят) как матери к новорожденному<br>Ребенку, родному, прозорливому,<br>К небесному Гандхарве вод, со взглядом героя К соме, чтоб он царствовал надо всем миром.<br><br><span class=\"blankline\"></span>Владыка, ты пересекаешь эти миры,<br>Запрягши, о сок, прекраснокрылых буланых кобылиц.<br>Пусть струят они тебе медовый жир, молоко!<br>Пусть пребывают народы в твоем завете!<br><br><span class=\"blankline\"></span>Ты, о сома, - со взглядом героя, (смотрящий) со всех сторон,<br>О Павамана-бык, ты пробегаешь через все (миры).<br>Очищаясь, принеси нам владение добром, владение золотом!<br>Да будем мы жить среди существ!<br><br><span class=\"blankline\"></span>Очищайся, находя коров, находя блага, находя золото.<br>Наделяя семенем, о сок, прикрепленный к мирам!<br>Ты, о сома, очень мужественный, знающий все.<br>Тебя такого эти вдохновенные (поэты) почитают песней.<br><br><span class=\"blankline\"></span>Волна меда подняла вверх (людские) надежды.<br>Ныряет буйвол, одетый в воды.<br>Царь, чья колесница – цедилка, достиг награды.<br>(Бог) с тысячей зубцов завоевывает высокую славу.<br><br><span class=\"blankline\"></span>Он приводит в движение (все,) что приносит счастье (и) длится в потомстве.<br>На весь век, все, что приятно иметь, - день за днем.<br>Выпитый, о сок, попроси для нас у Индры<br>Священное слово, приносящее потомство, богатство, заключающее в себе коней!<br><br><span class=\"blankline\"></span>Во главе дней золотистый желанный пьянящий напиток<br>Дает о себе знать (своим) знанием день за днем.<br>Устанавливая порядок среди двух народов, он движется между<br>(небом и землей).<br>Чтобы нести хвалу мужей и божественную (хвалу).<br><br><span class=\"blankline\"></span>Они умащаются, умащаются насквозь, умащаются основательно.<br>Лижут (его) силу духа, умащают себя (его) медом.<br>Быка, летающего в бушевании реки,<br>Животное хватают (люди), очищающие золото в этих (водах).<br><br><span class=\"blankline\"></span>Пойте прозорливому Павамане!<br>Словно великий поток, течет сок через (цедилку).<br>Как змея, выползает он из старой кожи.<br>Как играющий скакун, помчался бык золотистый.<br><br><span class=\"blankline\"></span>Идущий впереди царь, живущий в водах, крепчает,<br>Мерило дней, (бог,) прикрепленный к мирам.<br>Золотистый, с жиром на спине, прекрасный на вид, волнующийся,<br>С колесницей-светилом он очищается для богатства,<br>(этот) уютный (бог).<br><br><span class=\"blankline\"></span>Он вылит, опора неба, поднесенный пьянящий напиток;<br>Трехчастный, он течет вокруг миров.<br>Молитвы лижут удивительный стебель,<br>Когда гимнотворцы с песней отправились навстречу (его) праздничному наряду.<br><br><span class=\"blankline\"></span>Проходят твои потоки сквозь отверстия (сита) из овечьей шерсти<br>У (тебя,) очищающегося, движутся непрерывные быстрые ручейки.<br>Когда в двух чанах, о сок, ты умащен коровьим молоком,<br>О сома, ты садишься, выжатый, в кувшинах.<br><br><span class=\"blankline\"></span>Очищайся, о сома, находящий нам силу духа, достойный гимна!<br>Беги кругами по ситу из овечьей шерсти, как мед, приятный!<br>Убей всех ракшасов, о сок, атринов!<br>Мы хотим провозгласить жертвенную раздачу,<br>(чтобы иметь) прекрасных мужей!"
}